{
  "title": "EL DERECHO A LA SALUD MENTAL SIN DISCRIMINACIÓN Y EN CONDICIONES DE EQUIDAD CON LA SALUD FÍSICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64482",
  "supporters": 452,
  "id": 64482,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La población chilena presenta crecientes problemas de salud mental (SM). Datos pre pandemia muestran:\n•\tPrevalencia de trastornos mentales (TM) en población mayor de 15 años: 36% durante la vida y 22.6% en los últimos seis meses.\n•\tEn niños, niñas y adolescentes, el 22.5% sufre algún trastorno de SM.\n•\tLas condiciones neuropsiquiátricas concentran el 23.2% de AVISA y el primer lugar en gasto por licencias médicas.\n•\tExistencia de particulares traumas psicosociales en individuos y familias provocados por acciones represivas efectuadas por agentes del Estado durante la dictadura cívico-militar, cuyos efectos se transmiten transgeneracionalmente. El PRAIS, programa orientado al tratamiento especializado del trauma psicosocial, reconoce actualmente 870.000 beneficiarios.\nProducto del Estallido Social en octubre de 2019, reaparecieron situaciones de trauma psicosocial en personas, familias y comunidades debido a la represión efectuada por agentes del estado, agravando las condiciones de SM de la población.\nLa Pandemia del Covid-19 y el confinamiento de las personas durante largos períodos contribuyeron a un aumento de los problemas de SM, así como un empeoramiento o una recaída en las personas con trastornos prexistentes.\nPese a la magnitud del problema, las respuestas del Estado han sido insuficientes por: (a) baja consideración política de su relevancia como problema de salud y (b) reducida asignación de recursos en el presupuesto público de salud (2.2%) para su resolución.\nConsecuencias: redes de atención y equipos interdisciplinarios de SM incompletos, déficits de cupos en Hospitales de día; en Hospitales de día Infanto-Adolescentes; en camas de urgencia y en Hospitales de Corta estadía; de Centros Comunitarios de SM; de hogares y residencias protegidas; déficits de acciones de promoción y prevención de SM; de cobertura (en AP el 17% de la población potencial con TM accedió a tratamientos; menos del 19% de personas con depresión mayor recibió algún tipo de tr"
    ],
    [
      "Situación Ideal:",
      "1.\tLos problemas de una persona con sufrimiento psíquico, considerando que es un ser social único, son abordados con una visión integral (biopsicosocial), interdisciplinaria y multidimensional.\n2.\tLas acciones de SM no sólo consideran la biología de las personas, sino también las condiciones económicas, políticas, sociales y culturales en que desarrollan su vida desde que nacen hasta que mueren, aportando a que las personas o grupos que viven en condiciones desfavorables tengan menos riesgo de sufrir problemas de SM.\n3.\tEl derecho a la SM es reconocido como un Derecho Humano y, como los DDHH son indivisibles, interdependiente e integrales, para hacerlo efectivo se garantiza también el cumplimiento de otros derechos: a la privacidad, a la libertad personal, a la alimentación, al trabajo decente, a la vivienda digna, a la educación, a un nivel de vida adecuado, etc.\n4.\tPor su masividad y sus efectos sobre el desarrollo de la sociedad, los trastornos de SM no se consideran sólo como un problema individual, sino también de Salud Pública. La SM se entiende también en su dimensión social y se satisface con intervenciones colectivas.\n5.\tSe cuenta con un modelo de atención de SM en que las acciones de promoción y prevención tienen la misma importancia que las acciones dirigidas al tratamiento, recuperación e inclusión de las personas afectadas. Es un modelo de SM inclusivo, flexible, dinámico, diseñado para responder a las diversas necesidades de SM de la población, con o sin TM, y tiene como objetivo principal contribuir decisivamente al desarrollo de “la capacidad de las personas para interactuar entre sí y con el medio ambiente, promoviendo el bienestar subjetivo, el desarrollo y uso óptimo de sus potencialidades psicológicas, cognitivas, afectivas y relacionales, el logro de sus metas individuales y colectivas, en concordancia con la justicia y el bien común” (MINSAL).\n6.\tSe dispone de redes de SM con dispositivos diseñados para cubrir las diversas necesidades de c"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sin salud mental no hay salud.\nLa Nueva Constitución debe reconocer explícitamente el derecho a una SM universal, gratuita y de calidad, sin exclusiones ni estigmas, en equidad de condiciones con la salud física, asegurando el pleno respeto a los DD.HH. y considerando sus determinantes sociales, la diversidad cultural, el enfoque de género y las diversas orientaciones sexuales.\nLa SM presenta una condición desmedrada en la visión y las acciones que realiza el Estado en salud pública, lo que se refleja en la definición de sus prioridades y correspondientes asignaciones presupuestarias. El mismo Estado discrimina a las personas con problemas de SM en abierta violación de los valores o principios de equidad y no discriminación en que debe sustentar su actuar.\nPuesto que el Estado tiene el deber de respetar, proteger y hacer efectivo el derecho a la salud, este mismo deber se hace extensivo a la SM, sin discriminación y en condiciones de equidad con la salud física. El deber de hacer efectivo el derecho a la SM implica la obligación del Estado de adoptar medidas progresivas que permitan el disfrute de este derecho, facilitando y poniendo los medios necesarios para su realización.\nFacilitar implica impulsar todas aquellas actividades que fortalezcan las capacidades de las personas con problemas de SM y sus familias, a expresar sus necesidades y sus anhelos de recuperación. Apoyar la constitución de Agrupaciones de usuarios y familiares y crear espacios y vías para su participación vinculante en la defensa de los derechos de las personas con TM graves y en situación de discapacidad mental (intelectual y psíquica), así como en la definición de prioridades en la formulación y en la ejecución de programas de promoción, prevención, tratamiento, recuperación, cuidados continuos, acceso a la vivienda, vida independiente e inclusión social, serían expresiones de esta obligación.\nPoner los medios necesarios para garantizar la realización del derecho a la SM comprende desde l"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No somos especialistas en Derecho ni en Salud Mental. Nuestra presentación se fundamenta en nuestra larga y dolorosa experiencia como personas con discapacidad psíquica y como familiares de personas con discapacidad psíquica. Nuestro conocimiento sobre los trastornos mentales graves y sus consecuencias discapacitantes lo hemos adquirido en la práctica diaria. Hemos recorrido una y otra vez el duro camino que conduce a las consultas psiquiátricas y a las salas de urgencia de los hospitales psiquiátricos. Hemos experimentado hospitalizaciones durante meses, y a veces años, en clínicas privadas, si es que hay recursos para ello, y/o en hospitales psiquiátricos. Hemos vivido y fallecido en hogares y residencias protegidas. Hemos brindado y recibido cuidados y apoyos por largos años de parte de nuestros familiares y especialmente de nuestras madres, hermanas, esposas e hijas. Hemos luchado por muchos años por hacer visible en nuestra sociedad los problemas de salud mental que nos afectan y sus consecuencias discapacitantes. Hemos denunciado los abusos cometidos por parte del Estado y entidades particulares a los derechos de las personas con trastornos mentales graves y en situación de discapacidad psíquica y hemos luchado largamente en contra de la estigmatización, la discriminación y exclusión social que experimentamos cotidianamente.\nSalvo escasas excepciones, hemos vivido y sentido el desamparo y el abandono de parte del Estado y la humillación de solicitar “como favor” que nos atiendan en la red pública de salud y en sus dispositivos de atención psiquiátrica, sobre todo cuando ya no poseemos los recursos para contratar una consulta o una hospitalización en instituciones privadas."
    ],
    [
      "Propuesta de articulado",
      "1.\tSin Salud Mental no hay salud.\n2.\tEl Estado tiene el deber de respetar, proteger y hacer efectivo el derecho a una Salud Mental universal, gratuita y de calidad, sin exclusiones ni estigmas, en equidad de condiciones con la salud física y considerando sus determinantes sociales, asegurando el pleno respeto a los DD. H., la diversidad cultural, el enfoque de género y las diversas orientaciones sexuales.\n3.\tEl deber de hacer efectivo el derecho a la SM implica la obligación del Estado de adoptar medidas progresivas que permitan el disfrute de este derecho, facilitando y poniendo los medios necesarios para su realización.\n4.\tEs obligación del Estado facilitar todas aquellas actividades conducentes a fortalecer las capacidades de las personas con problemas de SM y sus familias para expresar sus necesidades y anhelos de máxima recuperación.\n5.\tEs deber del Estado apoyar con medios la organización de las personas con trastornos mentales graves y en situación de discapacidad intelectual y psíquica y crear espacios y vías para su participación vinculante en la defensa de sus derechos humanos, en la definición de prioridades en la formulación, de programas que los involucre y en la ejecución y control de programas de promoción, prevención, tratamiento, recuperación, cuidados continuos, acceso a la vivienda, vida independiente e inclusión social.\n6.\tEs obligación del Estado aumentar gradualmente en sus presupuestos anuales los recursos financieros, humanos y de infraestructura necesarios para garantizar la realización del derecho a la SM, asegurando siempre un nivel mínimo de satisfacción del derecho a la SM y, en segunda instancia, el aumento de la capacidad de respuesta del Sector Público a los requerimientos de SM en los distintos niveles de atención y territorios, respetando los principios de equidad y paridad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Las organizaciones de personas con TM y sus familiares nos sentimos responsables de dar a conocer nuestra experiencia para ser considerada en la redacción de nuestra Nueva Constitución. Sufrimos en carne propia las brechas que existen en la atención de SM. Si una persona enferma psíquicamente, la familia y el entorno se ven afectados y, generalmente, es la madre quien asume el rol de cuidadora, quedando abandonada en esta tarea.\nHemos aprendido de SM desde nuestra experiencia cotidiana, la que también nos ha enseñado que si una persona con TM tiene una atención oportuna, digna, integral y de calidad, se puede evitar que llegue a una situación de discapacidad psíquica. ¡He ahí nuestra responsabilidad! Tras este objetivo común, nos hemos sumado Círculo Polar y Corfadich.\nCIRCULO POLAR es una fundación sin fines de lucro que apoya y psicoeduca a pacientes (y sus familias) con trastorno anímico bipolar y depresión monopolar. Trabaja en alianza con SOCHITAB. Nuestra misión es acoger, organizar y formar a nuestros integrantes, de tal suerte que se empoderen de sus TM y tengan las herramientas para entablar una comunicación de calidad con sus médicos tratantes, así como también exigir sus derechos como ciudadanos y pacientes de la SM, tanto en el sistema de salud pública como privado.\nCORFADICH es una corporación sin fines de lucro, cuyo quehacer ha tenido como propósitos principales contribuir al bienestar, rehabilitación y máximo desarrollo de las personas en situación de discapacidad psíquica, con miras a lograr su plena inclusión social. Nuestros familiares son personas con TM graves (3,3% de la población), muchas veces con patología dual. Igualmente nos preocupa la familia y, dentro de ella, la persona que se encarga de su acompañamiento y cuidado, quién, en general, es una mujer, que necesita apoyo y también necesita ser cuidada.\nJuntos podemos fortalecernos y vencer el estigma y la discriminación.\nPropuesta redactada por Eduardo Toro Leontic"
    ]
  ]
}