{
  "title": "Ciencia Constituyente: Consagración de la ciencia en la nueva constitución ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64486",
  "supporters": 256,
  "id": 64486,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los conocimientos científico- tecnológicos y su producción son fuente del bienestar social y desarrollo sostenible. Hasta ahora en Chile, ciencia y política pública aparecen estructuralmente separados, impidiendo la contribución directa de la ciencia a la solución de los problemas sociales, ecológicos y culturales que aquejan al país. \n\nPor eso, se necesita incluir y consagrar disposiciones constitucionales para posicionar a la ciencia, su protección y desarrollo como pilares esenciales de la actuación del Estado, permitiendo entonces avanzar de manera certera hacia una sociedad del conocimiento, en beneficio de sus habitantes y en resguardo de nuestro entorno.\n\nEs por esto, que Ciencia Constituyente realizó un análisis del Derecho Internacional, Derechos relacionados a la Ciencia y Tecnología y una comparación de derechos consagrados en otras constituciones del mundo, para así, junto a un grupo de la comunidad científica nacional, realizar una propuesta de principios y normativa para incluir en la futura Carta Magna."
    ],
    [
      "Situación Ideal:",
      "Se debe contar con una constitución que resguarde el derecho a beneficiarse del desarrollo científico y tecnológico y avanzar hacia un estado que integre de forma prioritaria un enfoque de desarrollo amparado en la evidencia científica. \n\nLa nueva Constitución debe abarcar las diversas aristas del conocimiento científico –tecnológico, profundizando en sus derechos e incluyendo disposiciones que garanticen su promoción, desarrollo y difusión, dando un salto importante para el futuro de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En nuestro reporte, se plantean 5 ejes: \nEje N° 1: Derecho a la producción y desarrollo del conocimiento científico: El conocimiento científico es un derecho, en tanto contribuye a ampliar nuestra concepción acerca del mundo natural, social y cultural, permitiendo mejorar las interacciones entre éstos.\n\nEje N° 2: Fomento a la generación de conocimiento científico: Para cumplir con los objetivos de la ciencia en la producción de conocimientos, la inversión debe adecuarse a su crecimiento y desarrollos disciplinares. Lo anterior, en atención a que la actividad científica puede identificar y contribuir a resolver, los numerosos problemas biológicos, socioecológicos y culturales que entraban la convivencia y bienestar de los habitantes de Chile.\n\nEje N° 3: Acceso y difusión de la ciencia: El acceso y difusión de la actividad científica y sus resultados, contribuye a una percepción adecuada y contemporánea de los asuntos sociales y ecológicos que nos aquejan. Legitima socialmente el quehacer científico y contribuye a su crecimiento.\n\nEje N° 4: Ciencia como herramienta para la elaboración de políticas pública: Hasta ahora, la ciencia y la política pública aparecen estructuralmente separadas, impidiendo una contribución directa de la ciencia solucionar problemas país (por ejemplo, sociales, ecológicos y tecnológicos). En el futuro, con el fin de que las autoridades fundamenten adecuadamente la toma de decisiones, se propone que la elaboración de políticas públicas esté basada en el conocimiento científico producido por las diversas disciplinas.\n\nEje N° 5: Descentralización de la ciencia: Que la ciencia responda a los problemas que cada región, zona o territorio de Chile, fomentando el\ndesarrollo en cada una de ellas y de acuerdo con sus necesidades propias. Entre otros beneficios sociales, la descentralización de la ciencia contribuye al crecimiento equilibrado de la actividad científica en el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ciencia es un catalizador de grandes transformaciones humanas, y a través de ella se ha podido responder las grandes interrogantes de nuestra vida y el planeta. \n\nLos productos derivados del desarrollo científico y tecnológico han permitido a la humanidad enfrentar los más complejos escenarios de incertidumbre, como son hoy el cambio climático y la pandemia.  \n\nRepensar Chile desde las ciencias representa una oportunidad histórica donde el pensamiento crítico y la creatividad permitan entregar soluciones a los nuevos desafíos. \n\nEsto requiere de un compromiso transversal, no solo generando mayor inversión y potenciar la institucionalidad respectiva, sino que también es necesario el fomento para generar una sociedad del conocimiento donde la producción científica tecnológica y sus beneficios sean alcanzables para todos\n\nSegún el análisis realizado por la comunidad científica, y la comunidad legal, se realizó una propuesta en base a estos 5 ejes y se propone un articulado para cada uno que permita su desarrollo y consagración en la Constitución."
    ],
    [
      "Propuesta de articulado",
      "Propuesta Articulado Eje/Principio 1:Derecho a la producción y desarrollo del conocimiento científico\n \nSe propone regular el derecho a la Libertad a la Investigación Científica como un derecho fundamental: \n \n“Todas las personas tienen derecho al desarrollo y acceso al  conocimiento científico. La creación y la investigación científica son libres y deberán estar al servicio de las personas con respeto a su dignidad e integridad física y psíquica”.\n \nEn relación con la protección de saberes ancestrales se recomienda que sea analizado en el marco de la plurinacionalidad y los derechos de los pueblos indígenas puesto que su consagración constitucional y tratamiento legislativo debería estar abordado como un tema distinto a la práctica científica e investigativa, debido a sus particularidades que exigen una especial protección y regulación.\n \nPropuesta Articulado Eje/Principio 2: Fomento a la generación de conocimiento científico \n \nSe propone consagrar el incentivo a la investigación científica como un deber del Estado:\n \n“Es deber del Estado promover y proteger la libertad de investigación y la generación de conocimiento científico. Asimismo, corresponderá al Estado fomentar la creación de alianzas entre entidades públicas y privadas y los mecanismos para incentivar la inversión en ciencia y tecnología, con preferencia por aquellos campos que interesen al desarrollo del país y contribuyan al bienestar de los habitantes de Chile”.\n \nPropuesta Articulado Eje/Principio 3: Acceso y difusión de la ciencia\n \nEl acceso y difusión de la ciencia dicen directa relación con la dimensión social del derecho a la investigación científica, vale decir, el derecho a gozar de los beneficios de la producción científica y sus aplicaciones. Se propone lo siguiente:\n\nCapítulo Derechos Fundamentales:\n\nDerecho a la Libertad a la Investigación Científica:\n \n\"El estado tiene el deber de garantizar a todas las personas el goce y libre acceso a los beneficios del progreso científico y su aplicación\"\n\nDerecho a la educación:\n\n\"(...) Corresponderá al Estado el desarrollo del conocimiento científico y tecnológico propendiendo el acceso igualitario a la producción científica”\n\nCapitulo Deberes del Estado:\n\n\"(...) Tomar las medidas necesarias para asegurar la conservación, desarrollo, difusión, circulación y acceso igualitario del conocimiento y producción científica\"\n\nPropuesta Articulado Eje/Principio 4: Ciencia como herramienta para la elaboración de políticas públicas\n\n \n“Es deber del Estado asegurar que la elaboración de políticas públicas, planes, programas, leyes u otros instrumentos públicos se basen y consideren la lex artis vigente.\n\n \nPropuesta Articulado Eje/Principio 5: Descentralización de la ciencia\n \n“Es deber del Estado promover el fortalecimiento de la ciencia en todas las regiones, fomentando un desarrollo equitativo y solidario entre ellas, de modo a incentivar la participación activa de las comunidades científicas locales”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciencia Constituyente nace como una iniciativa de organizaciones de la Sociedad Civil –Fundación Ecoscience y Fundación Pro Bono con el apoyo de Fundación Encuentros del Futuro, para impulsar una propuesta de normativas que garanticen el desarrollo de la actividad y conocimiento científico en Chile, ante la oportunidad histórica que representa el proceso constitucional.   \n\nTras 1 año de trabajo en este proyecto, el presente documento contiene una propuesta de articulado para el proyecto de Constitución Política actualmente en discusión, sobre los ámbitos de protección y promoción identificados como relevantes por la comunidad científica (la “Propuesta”).\n\nLos ámbitos de protección y promoción han sido sintetizados en el marco de trabajo de la Mesa Técnica de Ciencia Constituyente, coordinados por Fundación Ecoscience y Fundación Pro Bono en conjunto con integrantes de la Vocería de la Red Sociedades Científicas, Academia de Ciencias y un comité integrado por diversos profesionales del área legal, luego del análisis de fuentes internacionales y experiencias comparadas.\n\nLa propuesta de norma cuenta con la adhesión de 21 Sociedades Científicas Colegiadas, la Vocería de la Red de Sociedades Científicas, La Academia Chilena de Ciencia y la Fundación Ecoscience\n\n\nLa propuesta de norma cuenta con la adhesión de:\n\n- Fundación Ecoscience\n- Academia Chilena de Ciencias\n- Vocería de la Red de Sociedades Científicas\n- Sociedad Geológica de Chile\n- Sociedad de Ecología de Chile\n- Sociedad Chilena de Ciencias de la Computación\n- Sociedad Chilena de Neurociencia\n- Sociedad de Botánica de Chile\n- Asociación Chilena de Inmunología\n- Sociedad de Genética de Chile\n- Sociedad Chilena de Arqueología\n- Sociedad de Farmacología de Chile\n- Sociedad de Biología de Chile\n- Sociedad Chilena de Limnología\n- Sociedad de Biología Celular de Chile\n- Sociedad de Bioquímica y Biología Molecular de Chile\n- Sociedad Chilena de Física\n- Sociedad Chilena de Ciencias Fisiol"
    ]
  ]
}