{
  "title": "Aseguramiento del acceso a la Salud Mental y Dental, de calidad y gratuita, a nivel comunal, para todos sin importar el nivel socioeconómico.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64550",
  "supporters": 115,
  "id": 64550,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El escaso acceso al sistema de salud mental y se apoyo a personas con necesidades especiales como los TEA."
    ],
    [
      "Situación Ideal:",
      "en todas las comunas debería existir un centro especializado gratuito de acceso a la salud mental, con profesionales como Psicólogos, psiquiatras y no solo en esta área, también para personas con necesidades especiales, por ejemplo, las personas con Trastorno del Espectro Autismo, quienes necesitan terapeutas ocupacionales, neurólogos, psicólogos, psiquiatras, neurocientistas, psicopedagogos y fonoaudiólogos, entre otros. quienes en su mayoría es muy difícil adquirir con cobertura de Fonasa o de seguros complementarios, lo que lleva un gasto mensual muy elevado. Actualmente solo esta el proyecto PIE de forma obligatorio en estamentos educacionales gubernamentales, dejando fuera los privados. Siendo que muchos centros educacionales de administración del gobierno no cuentan con los especialistas necesarios, por lo que el apoyo real a la inclusión no es efectivo.\nEfectivamente faltan profesionales en esta área, pero se podría pensar en becarlos universitariamente a cambio de prestar servicio por una cantidad de años en estos centros, si no lo hacen realizar cobro efectivo de la carrera, permitir el funcionamiento de estos centros en horarios hasta las 22:00 y en fines de semana, para así lograr que los profesionales que trabajan en el sistema actual puedan hacerlo en este sistema y no tener que elegir entre uno y otro, además esto mejora el acceso a las personas que trabajan o que estudian y no pueden asistir en horarios de oficina."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo Ciudadano Chileno tendrá el libre acceso e igualitario a la salud mental y sus complementarios, sin importar su edad, sexo, genero, nivel socioeconómico o región en la que viva. Lo mismo será aplicable a la salud dental. Esto asegura el acceso igualitario y gratuito."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi argumento se basa en el alto índice de problemas de salud mental que tenemos en Chile, el escaso o nulo acceso a profesionales. Lo desprotegidos que están nuestros hijos con TEA, lo costoso de un tratamiento y que son extensos en el tiempo. La gran dificultad que existe en las coberturas del área de salud mental y dental en Chile, y la importancia que tienen en la ciudadanía. Considero que esto es base para una sociedad sana, no deprimida, consiente y contenta. Creo que al tener una buena salud mental podemos tomar mejores decisiones y tener mejor rendimiento. Podría buscar estadísticas comparable con otro país, pero desde mi punto de vista ninguna estadística es mas notable que ver mi propio caso, con un sueldo de 450.000 debía pagar 180.000 mensual en especialistas para mis hijos con TEA nivel 7, uno de los mas básicos, no quiero ni imaginar el costo en tratamientos para niños con TEA mas avanzados."
    ],
    [
      "Propuesta de articulado",
      "Como ya lo explique, asegurar el acceso a la salud mental y sus derivados, becar a los estudiantes que decidan optar por carreras a fines."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lo propongo personalmente y a nombre de mis hijos con TEA."
    ]
  ]
}