{
  "title": "Una verdadera democracia, con deberes y derechos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/646",
  "supporters": 26,
  "id": 646,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los legisladores, una vez elegidos, se olvidan de quienes votaron por ellos, por ende uno no tiene acceso a que sus inquietudes, necesidades, anhelos,  sean escuchados y analizados."
    ],
    [
      "Situación Ideal:",
      "Eliminar el poder legislativo (senadores y diputados) como existe hasta hoy, o por lo menos, disminuirlo en forma drástica. Todos los chilenos tenemos un número único que nos identifica y perfectamente se puede asociar a la clave única, con ello y al igual que está plataforma lo permite cada uno podría enviar directamente al gobierno su inquietud y está ser analizada por un grupo de profesionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación de un grupo de profesionales encargados de analizar cada iniciativa, que podría funcionar igual a esta plataforma y llevar a votación electrónica, toda iniciativa que sea factible y que cuente con un apoyo popular, los costos que esto generé se podrían satisfacer con la disminución del poder legislativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El poder legislativo y el ejecutivo, por muchos años han sido incapaces de atender las reales necesidades de la sociedad, solo les interesa su propio bienestar o su dosis de poder, además de los millones que ganan y que se gastan en su funcionamiento, no son justificables con sus escasos resultados."
    ],
    [
      "Propuesta de articulado",
      "Se transforma el poder legislativo en grupos de estudio para cada tipo de iniciativa presentada.\nCada grupo estaría compuesto por profesionales afines al área de análisis.\nSu elección sería votación popular.\nDuración del cargo cuatro años, con reelección solo por un periodo más."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los políticos, en general,se han alejado del ciudadano común y corriente, uno escucha buenas iniciativas, pero nunca las ve llegar a ser realidad, de  está manera, cada ciudadano podrá plantear su iniciativa y además, nos haría más responsables de las desiciones que se tomen. Para mí sería volver al origen de la democracia, donde cada uno, sienta que tiene un lugar y responsabilidad en la marcha del país."
    ]
  ]
}