{
  "title": "La Base del Estado en la Asamblea Ciudadana, elegida proporcionalmente, al azar.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64606",
  "supporters": 8,
  "id": 64606,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se trata de asegurar el control ciudadano de las políticas públicas, estableciendo una Asamblea Ciudadana, conformada por miembros elegidos al azar, sobre una base de datos previamente establecida.\nLa propuesta incluye:\n1. Elección al azar de sus miembros, por períodos determinados, sobre la base de un registro de acuerdo al patrimonio e ingresos, ordenados en 10 deciles. Por cada decil se eligen un conjunto de ciudadanos, lo que asegura la representatividad de acuerdo a su situación económica. Ello implica contar con un registro actualizado nacional al respecto.\n2. La Asamblea, así constituída, tiene la facultad esencial de evaluar toda política pública, bajo diversas consideraciones.\n3. Para estos efectos, cuenta con Comités técnicos asesores, formado por expertos/as que se eligen bajo criterios técnicos.\n4. La asamblea se constituye con miembros nacionales y miembros regionales, quienes, en su conjunto toman las decisiones.\n5. La decisiones de la asamblea constituyen evaluaciones de las políticas públicas que deben ser acatadas por los diversos poderes del Estado."
    ],
    [
      "Situación Ideal:",
      "La Asamblea ciudadana se constituye como el principal poder político en Chile, contrarrestando el antiguo poder -casi indiscutible- de los partidos políticos.\nLas decisiones de la Asamblea se respetan y acatan, modificando aquellas políticas públicas que se considerar lesivas por su ineficacia, su inequidad u otras razones.\nLas evaluaciones de tales políticas, minimizan la posibilidad de llevar a efecto políticas públicas que tienen escaso apoyo ciudadano, pues antes o durante sus ejecuciones presentan dimensiones evaluadas en grados relativos de insuficiencia, disconformidad o inadecuación.\nFinalmente, la Asamblea Ciudadana se transforma en el garante de las Políticas de Estado, desplazando a todo otro poder al respecto. Pero ella no dicta o propone políticas, sino sólo las evalúa y transforma."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar la Asamblea Ciudadana como el primer poder político de la Nación. Tal poder se constituye como el garante principal -ampliamente representativo-  de las ejecución de todas las futuras políticas públicas.\nDe esta manera, se constituye en una vigilante permanente de la ejecución de toda política pública, minimizando la posibilidad de mantener un orden político, legislativo o judicial que presente señales de ineficiencia, ineficacia o inequidad indeseables.\nTodo ello contribuye decididamente a garantizar el desarrollo armónico de la Nación, contribuyendo a la paz social. Su representación, además, garantiza el equilibrio entre el centro y las regiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es una buena forma de contrarrestar el inmenso -y, a veces- incontrarrestable poder que posee, hoy en día, los partidos políticos como gestores y ejecutores finales de todas nuestras políticas públicas. \nLa participación ciudadana sólo, o principalmente, por el voto es -hoy- insuficiente. La Asamblea Ciudadana amplía enormemente la representación y -sobre todo- la injerencia ciudadana en la evaluación de todas las políticas públicas. \nPero La Asamblea no propone ni dicta las leyes. Sólo las evalúa y logra, así, su transformación. No las ejecuta.\nDe esta manera contribuye, poderosamente, al desarrollo armónico y la paz social."
    ],
    [
      "Propuesta de articulado",
      "1.\tLa Nación Chilena es una República Democrática.\n2.\tEsta Constitución establece que el fundamento esencial de una república democrática es y está basada, en su misma base, en su Ciudadanía, sus Atribuciones y su adecuada Representación.\n3.\tLa Ciudadanía la constituye el conjunto de sus ciudadanos. De esa base se extrae –bajo las consideraciones establecidas en esta Constitución- la Asamblea Ciudadana. La Asamblea Ciudadana es el primer poder del Estado chileno y, por tanto, constituye el primer garante de la Democracia del país.\n4.\tLa Asamblea Ciudadana se constituye en un poder político autónomo, articulándose en su funcionamiento con los demás poderes del Estado. Esta Constitución establece las bases de esta articulación conjunta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy licenciado en Sociología, de la Universidad de Chile.\nMis intereses han ido desde los temas clásicos de esta disciplina hasta su reformulación actual. En mis primeros años de Docencia universitaria fui profesor de cátedras tales como Socioantropología, Sociología y Metodología, pero luego mis intereses migraron a temas más amplios y distintos. Me di cuenta que los problemas sociales humanos derivan también de la evolución de nuestra especie, así como de las especies de las que descendemos. Por tanto, mis intereses han cambiado  -buscando las raíces de nuestro ser social-  llegando a interesarme por la neurociencia social, de modo que, en contraste con mis estudios iniciales, he llegado a ser profesor de un curso de Neurociencia Social en una Universidad nacional.\nSintonizo con el balance negativo del acontecer actual. Pero no se trata de cerrar los ojos a los logros del pasado. Se trata de evaluar lo hecho con criterios adecuados. Se trata, sobre todo, de construir una nueva institucionalidad donde estemos representados equitativamente. Pero se trata que tal representatividad tenga poder de cambio sobre las políticas públicas y no sea sólo un espectador que se despierta y reclama cada cierto tiempo (¿sólo por el voto?). Nuestra representatividad debe poder adelantarse a los hechos que afectan a nuestra convivencia, antes de que ello pase a mayores. La propuesta de la Asamblea Ciudadana que evalúa -pero no propone- nuestras políticas públicas la he conversado con ciudadanos de distintas categorías económicas y veo pocos reparos serios en ella. Veo más ganancias que pérdidas. La democracia actual, por el contrario -bajo el imperio de nuestra institucionalidad actual- está acumulando, a los ojos de la mayoría de nosotros, muchas pérdidas."
    ]
  ]
}