{
  "title": "Derecho a la salud pública y de calidad para los animales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64630",
  "supporters": 281,
  "id": 64630,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los mayores problemas que enfrentan los ciudadanos que tienen mascotas, es el derecho a la salud de ellos mismos. El que mucha gente no tiene recursos para la salud de sus animales, porque en Chile las clínicas veterinarias, abusan del cobro de sus servicios,  mientras que las municipales se ven sobrepasadas en cuanto a los servicios que pueden otorgar."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria poder hacer más hospitales públicos,  donde sea accesible al bolsillo de las personas, más garantías para la salud de los animales, más lugares donde la gente pueda acceder, atenciones 24 hrs, y valores por servicios de calidad para nuestras mascotas. Pero siempre y cuando pensando en el prójimo, que no todos tienen pero si le dan la oportunidad a un animalito para seguir viviendo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Hospitales veterinarios públicos económicos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchos animales mueren a diario, por no tener una salud de calidad para ellos, tanto animales de la vía pública como los mismos de los hogares."
    ],
    [
      "Propuesta de articulado",
      "Derecho a salud pública y de calidad para la vida no humana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Judith Tobar Reyes, hija de dos padres esforzados, trabajadores y que sudan a diario para tener plata para comer.\nNo tenemos siempre los mejores recursos, pero siempre he tenido animales, a los que he tratado de darles lo mejor en la medida que se puede.\nSiempre he tratado de darles una oportunidad, una mejor vida a los animales. Tanto de la calle como adoptados, pero a veces no alcanza para llevarlos a sus controles, a sus vacunas porque los precios de las clínicas son elevados, y la veterinaria municipal se va sobrepasada por lo que no alcanzan los cupos"
    ]
  ]
}