{
  "title": "Derecho al agua para consumo humano y de regadío con agua de mar desaliñada utilizando energía renovables .",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64646",
  "supporters": 104,
  "id": 64646,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "El agua especialmente para consumo humano y tambien para regadío se ha puesto escasa por el cambio climático, sin embargo Chile tiene 4.200 kilómetros de costa, es decir tiene agua a la amno y permanente en el océano pacífico."
    ],
    [
      "Situación Ideal:",
      "La solución es crear un red de centrales de destilación de agua de mar  en que cada comuna o región aporte los terrenos para que se hagan las instalaciones utilizando energía renovables, como el hidrógeno verde, energía eólica y enegçia . Las plantas podrían ser construidas y explotadas por inversionistas por un período de 25 años, con tarifas con margen acotado de tal manera que el precio sea equitativo ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al agúa potable y de regadío a través de la desalinización del agua de mar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile tiene 4.000 kilómetros de costa hacia el oceano pacífico, con agua abundante y cercana ,con la que se puede satisfacer el consumo humano y de regado, utilizando energía renovables con lo que no se afectaría el ambiente con emisiones tóxicas."
    ],
    [
      "Propuesta de articulado",
      "Satisfacer el derecho al agua para el consumo humano y de regadío  utilizando el agua de mar con procesos de energía renovables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Ramón Parra Rioseco, Rut 5.067,408-8, Ingeniero Comercial, nacido el 15 de  Mayo de 1945."
    ]
  ]
}