{
  "title": "CHILE DIGNO CONTRA LA CORRUPCIÓN Y EL ABUSO. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64642",
  "supporters": 181,
  "id": 64642,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿SABIAS QUE SOLO EN LOS ULTIMOS 30 AÑOS LOS COSTOS DE LA CORRUPCION EN CHILE EQUIVALEN A CONSTRUIR 35.000 VIVIENDAS SOCIALES O 39 COLEGIOS DE EXCELENCIA…? ESTO, SIN CONTAR  LOS CASOS DE CARABINEROS Y EL EJERCITO…!!! \nCUÁNTOS CULPABLES DE ACTOS DE CORRUPCION CONOCE USTED QUE HAYAN SIDO SANCIONADOS DE MANERA EFECTIVA?\nEsta propuesta de norma constitucional, surge por iniciativa de un grupo de personas mayores con una dilatada experiencia, que hemos sido testigos de más de 50 años de masiva corrupción e innumerables abusos cometidos por el poder económico y político en el país. Deseamos que Chile recupere su probidad y derrote a la corrupción, que daña severamente nuestra convivencia, la calidad de vida de los ciudadanos y las propias bases de la democracia que deseamos profundizar. \nEntendemos por corrupción toda práctica que signifique la acción de sobrepasar de manera deliberada, el dispositivo de reglas políticas, económicas y morales del país, para beneficio personal o grupal, dañando el patrimonio o el interés general y contando con el apoyo, omisión o complicidad de funcionarios públicos o  autoridades involucradas. Todos sabemos incluso, que existen prácticas y actividades que no violan disposiciones legales específicas, pero conllevan una falla ética, ya que transgreden normas de comportamiento colectivo y de convivencia mínima que deben ser respetadas. \nLa corrupción está enmarcada en relaciones de poder entre los sujetos, sea en escala micro o macro. Las relaciones de poder no se limitan al mundo de la política. Todos los ámbitos sociales donde existen jerarquías y/o recursos, tales como empresas, compañías, entes públicos, centros educativos o centros de reunión religiosa, pueden ser escenario para actos de corrupción."
    ],
    [
      "Situación Ideal:",
      "Se busca que Chile pueda evitar al máximo los casos de corrupción y de abusos que le están ligados ,estableciendo con rango constitucional la garantía que la población debe estar libre de corrupción, comprometiendo un rol activo del Estado, procediendo a sancionar de manera severa y justa a quienes cometen estos delitos, proteger debidamente a los denunciantes,hacer las reformas administrativas y jurídicas necesarias para garantizar este derecho, hacer obligatoria la ley de transparencia a las empresas privadas que tienen relación  con la vida pública. Coordinar y dotar a los organismos contralores del Estado para ser mas eficaces en la detección, evaluación, orientación y entrega de los elementos a la Justicia cuando sea necesario. En suma,la sociedad chilena debe contar con un sistema de instituciones públicas y privadas orientadas por la probidad, la transparencia, la igualdad de oportunidades y el resguardo de los intereses generales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "NECESIDAD DE UNA NORMA CONSTITUCIONAL SOBRE LA PROBIDAD Y EL COMBATE A LA CORRUPCIÓN\nCon el propósito que la sociedad chilena se dote de las herramientas necesarias para poner la probidad y la transparencia, por encima de las prácticas corruptas protegiendo a sus habitantes de sus nefastos efectos sociales, políticos, culturales y económicos, se propone la incorporación del siguiente artículo en el cuerpo de la nueva constitución:.\n“El Estado de Chile deberá garantizar a todos los habitantes de su territorio el derecho a vivir en un entorno libre de corrupción, adoptando todas las medidas preventivas, correctivas y sancionatorias necesarias para asegurar el resguardo de la probidad y transparencia en el actuar de sus agentes, evitar que tanto los órganos del Estado como los particulares que se relacionan con éstos incurran en actos de corrupción y perseguir una reparación efectiva de los perjuicios que estos provocan a la población.\nLas acciones adoptadas por el Estado en este sentido deben propender a velar por el desarrollo económico sustentable, la defensa de los derechos humanos, la igualdad de oportunidades, el respeto de los principios de eficiencia, eficacia, transparencia y probidad de los organismos públicos y el resguardo de la fe pública.\nLa prevención y persecución de los hechos de corrupción será competencia de un ente autónomo, creado para dichos efectos. Todo ciudadano que sea testigo de corrupción o mal uso de recursos públicosdeberá realizar la denuncia correspondiente ante este organismo.\nNingún ciudadano sancionado por actos de corrupción podrá acceder a cargos públicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El daño que produce a las sociedades y a su población la corrupción es considerado por las Naciones Unidas un grave impedimento para el estado de derecho y el desarrollo sostenible, ya que obstaculiza el crecimiento económico y el desarrollo, socava la confianza pública, la legitimidad y la transparencia y entorpece la elaboración de leyes imparciales y eficaces, así como su administración, ejecución y aplicación. La Convención de las Naciones Unidas contra la Corrupción  fue aprobada por la Asamblea General en su resolución 58/4 en 2003 y entró en vigor en diciembre de 2005. La Convención contra la Corrupción es el primer instrumento jurídicamente vinculante contra la corrupción.\nFuente:https://www.un.org/ruleoflaw/es/thematic-areas/governance/corruption/)\nLa Comisión Interamericana de Derechos Humanos acordó luchar contra la corrupción, considerando que ésta “es un fenómeno caracterizado por el abuso o desviación del poder encomendado, que puede ser público o privado, que desplaza el interés público por un beneficio privado (personal o para un tercero), y que daña la institucionalidad democrática, el Estado de Derecho y afecta el acceso a los derechos humanos”.\nFuente: http://www.oas.org/es/cidh/informes/pdfs/CorrupcionDDHHES.pdf\nEl daño que produce a las sociedades y a su población la corrupción es considerado por las Naciones Unidas un grave impedimento para el estado de derecho y el desarrollo sostenible, ya que obstaculiza el crecimiento económico y el desarrollo, socava la confianza pública, la legitimidad y la transparencia y entorpece la elaboración de leyes imparciales y eficaces, así como su administración, ejecución y aplicación. La Convención de las Naciones Unidas contra la Corrupción  fue aprobada por la Asamblea General en su resolución 58/4 en 2003 y entró en vigor en diciembre de 2005. La Convención contra la Corrupción es el primer instrumento jurídicamente vinculante contra la corrupción.\nFuente:https://www.un.org/ruleoflaw/es/thematic-areas"
    ],
    [
      "Propuesta de articulado",
      "NECESIDAD DE UNA NORMA CONSTITUCIONAL SOBRE LA PROBIDAD Y EL COMBATE A LA CORRUPCIÓN\nCon el propósito que la sociedad chilena se dote de las herramientas necesarias para poner la probidad y la transparencia, por encima de las prácticas corruptas protegiendo a sus habitantes de sus nefastos efectos sociales, políticos, culturales y económicos, se propone la incorporación del siguiente artículo en el cuerpo de la nueva constitución:.\n“El Estado de Chile deberá garantizar a todos los habitantes de su territorio el derecho a vivir en un entorno libre de corrupción, adoptando todas las medidas preventivas, correctivas y sancionatorias necesarias para asegurar el resguardo de la probidad y transparencia en el actuar de sus agentes, evitar que tanto los órganos del Estado como los particulares que se relacionan con éstos incurran en actos de corrupción y perseguir una reparación efectiva de los perjuicios que estos provocan a la población.\nLas acciones adoptadas por el Estado en este sentido deben propender a velar por el desarrollo económico sustentable, la defensa de los derechos humanos, la igualdad de oportunidades, el respeto de los principios de eficiencia, eficacia, transparencia y probidad de los organismos públicos y el resguardo de la fe pública.\nLa prevención y persecución de los hechos de corrupción será competencia de un ente autónomo, creado para dichos efectos. Todo ciudadano que sea testigo de corrupción o mal uso de recursos públicosdeberá realizar la denuncia correspondiente ante este organismo.\nNingún ciudadano sancionado por actos de corrupción podrá acceder a cargos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta de norma constitucional fue generada al interior del \"Consejo Asesor  Constituyente de Personas Mayores\", formado a iniciativa del Convencional  Jorge Baradit, por la Subcomisión \"Corrupción y Probidad\" integrada por los Consejeros Héctor Vera Vera, periodista y doctor en comunicación social, Pedro Neira Rivas, ex funcionario Contraloría General de la República, actual Pdte.\" Asociación Red Pensante Senior Chile,  Aquiles Mercado Rioseco, dirigente gremial,entre otros cargos,Pdte Sindicato Nro 1  Lan Chile, fundador y Pdte. \"Comando defensa de las empresas del Estado\", Carlos Vera Cáceres, dirigente social y gremial de nivel nacional, actual Pdte del \"Centro de estudios pensante\" y Edita Cortés Cortés, socióloga,Coordinadora del  \"Cjo Asesor Constituyente de Personas Mayores\". \nEsta Iniciativa Popular fue sintetizada y redactada por el Consejero Héctor Vera Vera, la revisión y asesoría jurídica del texto la realizaron la abogada U Chile Paula Cabrera Pichuante y el Egresado de Derecho U Chile Cristian Padilla Díaz, ambos integrantes del \"Voluntariado Constituyente del Distrito 10\", creado por iniciativa del Convencional Jorge Baradit."
    ]
  ]
}