{
  "title": "Nuevas Regiones de Chiloé y Aconcagua",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6466",
  "supporters": 5676,
  "id": 6466,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como un marco general, instituciones nacionales y extranjeras han destacado el excesivo centralismo de nuestro país destacando la desigualdad socioeconómica territorial que existente entre las distintas regiones del país, lo cual se manifiesta en disparidades en el PIB per cápita de Chile (OCDE, 2009, 2015).\nA nivel local, el excesivo centralismo en Chile ha perjudicado a la provincia de Chiloé, archipiélago con más de 40 islas, que constituyen territorio y maritorio complejo. Representa una comunidad político cultural con identidades territoriales evidentes y distintas al territorio continental. El Estado de Chile se encuentra en incumplimiento permanente del tratado de Tantauco desde 1826 donde se compromete a respetar esta unidad y las autonomías territoriales del archipiélago. Históricamente sus necesidades han sido invisibilizadas y postergadas, el archipielago ha sido industrializado, sufre de falta de conectividad y de pobreza multidimensional sin poder decidir ni planificar su futuro.\nDe igual forma, las provincias de Petorca, San Felipe y Los Andes sufren las consecuencias del centralismo y de las desigualdades territoriales, en un doble sentido: respecto de Santiago y respecto de Valparaíso, que es donde se toman las decisiones políticas. Por otro lado, la provincialización del Valle de Aconcagua omite la historia y la cultura compartida de este territorio, en que se desarrollan actividades productivas similares, con un patrimonio cultural e inmaterial particular y un patrimonio ambiental característico de esta zona. Finalmente, en la consulta ciudadana de 2019 organizada por la ACHM, en que se consultó en las comunas en diferentes comunas de las provincias de Los Andes, San Felipe y Petorca la creación de la región de Aconcagua, más de 23 mil personas (93,6%) se pronunciaron a favor de esta opción."
    ],
    [
      "Situación Ideal:",
      "El objetivo deseado es una distribución del poder económico, político y territorial más equilibrada, en que se reconozca la autonomía política, administrativa y fiscal de las entidades locales bajo los principios de coordinación, solidaridad interregional y cohesión social entre los distintos entes territoriales y entre éstos y el gobierno central. \nEsta nueva organización territorial de país permitirá proyectar gobiernos locales más empoderados, materializando una efectiva distribución del poder, con mayores atribuciones de las entidades territoriales locales que comprenden una mayor autonomía financiera, distribución de los recursos, cobro de tributos regionales y local, la ejecución de obras públicas, el uso de las cuencas y la protección de la naturaleza, con gobiernos locales fortalecidos que permiten promover el desarrollo social, cultural, científico y tecnológico en cada localidad.  Este cambio, finalmente pretende establecer una mayor proximidad en la adopción de las decisiones políticas que incide en la vida cotidiana de los principales beneficiarios: las personas que habitan las comunas y territorios. \nDe este modo, la situación ideal es la constitución dos nuevas entidades territoriales que reconozcan el valle de Aconcagua como una unidad política y administrativa en que se agrupen las tres provincias de Petorca, San Felipe y Los Andes y a la provincia de Chiloé como una entidad territorial propia, respetando los acuerdos del Tratado de Tantauco en la nueva composición político-administrativa del país. En síntesis, la nueva constitución debe consagrar la autonomía de los gobiernos locales en la toma de decisiones, tributación local de las industrias que explotan el territorio, la distribución de los recursos otorgados por el Estado y la protección de sus ecosistemas.\nEsta es una demanda por el reconocimiento territorial es histórica, transversal y muy sentida por la comunidad del archipiélago y los habitantes de Aconcagua."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1)\tEl reconocimiento de la provincia de Chiloé como una unidad política y administrativa en la nueva división política administrativa del país.\n\n2)\tEl reconocimiento del valle de Aconcagua como una unidad política y administrativa en que se agrupen las tres provincias de Petorca, San Felipe y Los Andes\n\nPara llegar al destino deseado, la nueva Constitución debe constituir expresamente una nueva entidad territorial, que, en conjunto con el resto de las entidades territoriales, permitan distribuir el poder político, mejorar la descentralización fiscal y acercar las decisiones y los servicios públicos a las personas y habitantes del territorio. De este modo, esta nueva organización política y administrativa obliga a los poderes constituidos a desarrollar las políticas públicas que permitan implementar este nuevo arreglo territorial en todos sus niveles entregando las instituciones públicas las competencias necesarias para satisfacer las necesidades de las personas y desarrollar el interés general en cada localidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La consagración constitucional de las entidades territoriales materializa una nueva organización territorial del poder como decisión del poder constituyente superando el estado unitario. Luego, este nuevo reparto del poder en el territorio nacional reconoce a nivel constitucional las particularidades del territorio y su singularidad histórica, económica y cultural sin desconocer la unidad estatal. Finalmente, la creación de nuevas entidades territoriales refuerza el deber de los poderes públicos de traspasar a dichas entidades competencias que les permitan cumplir con las finalidades que justificaron su creación.\nRespecto al reconocimiento de la provincia de Chiloé como una entidad territorial autónoma, ello daría cumplimiento a un tratado pendiente con el territorio que comprometió el respeto a su autonomía, permitirá desburocratizar la toma de decisiones de la cual siempre han sufrido, teniendo las facultades necesarias y autonómicas para impulsar políticas que satisfagan las necesidades básicas de los habitantes del archipiélago como también resolver problemáticas propias de la actual provincia de Chiloé. En el caso de Aconcagua, la SUBDERE ha realizado estudios de factibilidad con resultados positivos para la creación de una nueva región de Aconcagua, a lo cual se suma la voluntad de la sociedad civil de las localidades promoviendo la creación de esta nueva entidad territorial. \nUna alternativa diferente en que se entregue esa decisión al legislador o al Poder Ejecutivo expone a la política contingente estas legítimas demandas territoriales  Chiloé y Aconcagua levantadas por años por sus habitantes y autoridades, cruzada por los intereses particulares del centralismo, sin considerar los argumentos y las justificaciones técnicas que impulsan la creación de una nueva entidad territorial. El caso paradigmático es precisamente el del Valle de Aconcagua que a lo menos desde principios de los 90’ ha demandado por constituirse en una región sin éxito,"
    ],
    [
      "Propuesta de articulado",
      "Artículo X  De la organización territorial del Estado.\n\nPara el gobierno y administración del Estado, el territorio de la República se divide en las siguientes entidades territoriales: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Coquimbo, Aconcagua, Valparaíso, Metropolitana, Libertador General Bernardo O'Higgins, Maule, Ñuble, Biobío, La Araucanía, Los Ríos, Los Lagos, Chiloé, Aysén del General Carlos Ibáñez del Campo, Magallanes y de la Antártica Chilena.\n\nLa ley delimitará el territorio de cada una de las entidades territoriales, garantizando la participación popular para su conformación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes impulsan esta propuesta son agrupaciones y personas representativas de sus territorios, tanto del archipiélago de Chiloé como de las provincias de Petorca, San Felipe y Los Andes. Desde sus respectivos ámbitos han promovido la defensa de sus localidades y la toma de decisiones con pertinencia territorial. No obstante provenir de diversos territorios, cada una de éstas se reúne bajo un mismo objetivo compartido: la construcción política de comunidades locales empoderadas y autónomas que permitan profundizar la democratización de los territorios. Por ello, cada una de las agrupaciones y personas luego de sumar sus experiencias y luchas compartidas en cada territorio, han decidido promover esta iniciativa de norma que supere el centralismo y reconozca la realidad histórica, política, económica y cultural de dos nuevas entidades territoriales.  \nLas agrupaciones que apoyan esta iniciativa son:  Mov. Archipiélago Soberano; Federación Provincial de Uniones Comunales de JJVV Rurales de Chiloé; Consejo Gral de Caciques Williche de Chiloé; Cacique Mayor Jorge Guenuman Naín; Comunidad Indígena de Huentemó; Lonko Clementina Lepío Melipichún; Comunidad Indígena Alto del Fundo Gamboa; Grupo de Trabajo DDHH y energía en Chiloé; UNCO Esteban Antigual de Castro; Multisindical de trabajadores de empresas salmoneras, pesquerías y ramas afines; Sindicato de asistentes de la Educación del Instituto del Mar Capitán Williams; Sindicato de asistentes Colegio San Francisco de Asís; estudiantes Carrera de Derecho, Universidad de Aconcagua, Sede San Felipe; Movimiento Yo amo Región de Aconcagua; Corporación Aconcagua Región; Mov. Todas y Todos por Aconcagua; UNCO JJVV San Felipe; Sindicato Feria Libre Los Andes; Sindicato comerciantes vía pública Los Andes; Instituto Ofelia Vicuña; Asoc. de Consumidores del Valle de Aconcagua; Abogados por una nueva Constitución Aconcagua; Asociación Yo Cuidó Aconcagua; Delegación zonal Chiloé Colegio de Arquitectos de Chile"
    ]
  ]
}