{
  "title": "TRATO JUSTO PARA LA PESCA ARTESANAL Y EL RECONOCIMIETO QUE SE MERECE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64698",
  "supporters": 490,
  "id": 64698,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional del territorio marítimo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Buscamos el reconocimiento del pueblo pesquero artesanal a nivel constitucional. Chile tiene 5 mil kilómetros de costa y quienes vivimos allí, los y las pescadoras artesanales, hemos estado invisibilizados por la aristocracia terrateniente y las élites políticas con sede en Santiago. Las comunidades de la pesca artesanal somos mucho más que un grupo productivo. La pesca artesanal es una cultura que vive del mar y cuida su sustentabilidad.\nNuestra organización busca que las y los pescadores artesanales sean reconocidos como un pueblo originario, que por el abandono del Estado y la marginalización social se ha desvanecido nuestra cultura originaria dando origen a una cultura costera que cuida la sostenibilidad del mar y vive de la explotación racional de sus recursos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el Estado reconozca la cultura costera mantenida por siglos por quienes habitamos la costa de Chile y obtenemos nuestro sustento como pescadores artesanales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería reconocer a los pescadores artesanales como una cultura costera y pueblo originario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Quienes conformamos la pesca artesanal somos más de 500.000 personas que habitamos los 5 mil kilómetros de la costa de Chile. Compartimos un origen y una cultura, legado de los pueblos originarios que habitaron en la costa, desde la cultura chinchorro, atacameña, chango, diaguita, lafquenche, y selknam.\nHemos sido postergados e invisibilizados con el objeto que los industriales de la pesca depreden el mar sin contrapeso en busca de grandes ganancias y agotamiento de los recursos marinos.\nQueremos ser parte de las políticas pesqueras y no meros observantes."
    ],
    [
      "Propuesta de articulado",
      "\"Se reconoce a la pesca artesanal como pueblo, actividad ancestral y cultural de nuestro país.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta que nace de una organización que representa a mas de 60.000 pescadores artesanales, estos temas son de larga data de lucha por parte de quienes componemos Condepp ,donde hemos visto  constantemente la desidia de los gobiernos de turno y de su clase política representada en el parlamento ,ir en contra de los intereses de los pescadores artesanales y en favor de los industriales pesqueros ,con las consecuencias que están a la vista y como estandarte de la corrupción la ley de pesca llamada ley longueira.\nEs urgente un Ministerio del Mar ,un nuevo fraccionamiento y una plataforma social para el sector pesquero artesanal. Cada vez que hay una tragedia en nuestro así como Tsunami, terremotos y ahora ultimo una pandemia los pescadores artesanales siguen siendo invisibilizados. Que para poder hacer que lleguen recursos a los pescadores artesanales solo ocurren después de salir a quemar neumáticos o a través de movilizaciones, cuando una pesquería entra en crisis debiera haber un mecanismo que se gatille para llegar con las ayudas necesarias a nuestro sector .\nes hora de hacer justicia con un sector ancestral y por siempre postergado."
    ]
  ]
}