{
  "title": "Reconocimiento Constitucional para las Personas con Discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6470",
  "supporters": 1844,
  "id": 6470,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Personas con Discapacidad constituimos una parte importante de la sociedad chilena y hemos sido históricamente vulnerados en nuestros derechos. Según las cifras oficiales, establecidas en el segundo estudio nacional de la discapacidad, casi 3 millones de personas (el 16,7% de la población) son personas con discapacidad, el 50% se encuentra por debajo de la línea de la pobreza, menos del 50% está económicamente activa (la mayor parte en condiciones precarizadas), tienen un promedio de 8 años de estudios y tienden a no culminar su educación media. Por otro lado, las mujeres en situación de discapacidad componen un 20,3% de la población total de mujeres a nivel nacional.\nLa situación actual de las Personas con Discapacidad se debe en gran medida a derechos fundamentales que no están garantizados constitucionalmente lo que obstaculiza nuestra participación plena en la sociedad, la que requiere del compromiso por parte del estado con un grupo históricamente excluido y vulnerado.  Siguiendo los lineamientos de la Convención Internacional de los Derechos de las Personas con Discapacidad, consideramos que el estado debe hacerse cargo,  reconociendo a las personas con discapacidad como sujetos y sujetas de derecho que requieren una protección reforzada para la efectiva participación en la sociedad en igualdad de condiciones (igualdad sustantiva) con los demás ciudadanos y ciudadanas del país."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería vivir en una sociedad donde se garantiza el pleno respeto de los derechos fundamentales de las Personas con Discapacidad y se reconozca el aporte de la diversidad humana al desarrollo social, con una institucionalidad basada en los principios consagrados en la Convención Internacional de los Derechos de la Personas con Discapacidad y que a través del desarrollo efectivo de esos derechos, se logren superar las  barreras que generan exclusión en todo ámbito de la vida de las personas con discapacidad, social, cultural, político, sexual etc.   Una sociedad donde las Personas con Discapacidad participen en la escuela, el trabajo, los espacios de representación social y política, etc. Contando con los apoyos necesarios,  sin ser segregados ni sufrir discriminación o exclusión de ningún tipo.  Donde sea posible exigir y materializar la accesibilidad universal en todos los espacios. Donde exista un sistema de protección que rompa el círculo vicioso donde la pobreza genera mayor riesgo de discapacidad y la discapacidad sume a las personas y sus familias en la pobreza. Donde exista reconocimiento a la autonomía de las personas con discapacidad para decidir sobre sus vidas, y se reconozca su capacidad  jurídica.  Una sociedad donde se respeten los derechos lingüísticos de todos sus ciudadanos y ciudadanas y la lengua señas  esté incluida como lengua oficial. Todo ello permitiría asentar las bases para una sociedad donde podamos contribuir a su desarrollo, contando con la enorme diversidad y riqueza humana de las Personas con Discapacidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento a las Personas con Discapacidad como sujetas y sujetos con derechos a la vida independiente, autonomía, y al ejercicio pleno de nuestro derechos y capacidades.  El respeto de la dignidad humana en su condición diversa, la igualdad sustantiva, la equiparación de oportunidades, la integración social y participación política de las personas con discapacidad.  Ello implica que el Estado nos garantice la accesibilidad universal, el reconocimiento de plena capacidad jurídica y de autorepresentación, siguiendo el lema de la Convención Internacional de los Derechos de la Personas con Discapacidad: “Nada sobre nosotros/as/es sin nosotras/os/es”.\nLa nueva constitución debería  garantizar los apoyos necesarios para la participación plena y autónoma de las personas con discapacidad en la sociedad chilena. Ello implica además  una constitución  que garantice efectivamente el derecho a la educación, inclusiva y sin segregación, en todos los niveles, con garantía de acceso, permanencia y progreso, así como la formación ocupacional.   Que consagre también el derecho al trabajo de las personas con discapacidad con condiciones laborales dignas incluyendo criterios de priorización y adecuaciones.  Que se garantice el derecho a la salud física y mental (incluyendo rehabilitación integral y continua), a la seguridad social, y a las coberturas acorde con sus necesidades.  Acceso a la cultura y el esparcimiento.  También el derecho a la vivienda digna y adecuada y a espacios inclusivos;\tlos derechos lingüísticos, así como el derecho a expresarse y comunicarse a través de los lenguajes correspondientes, y el acceso a mecanismos, medios y formas alternativas de comunicación. Derechos políticos y de participación en espacios de deliberación a través de cuotas reservadas en todos los cargos de representación popular. Así como la plena inclusión en los procesos electorales. Derecho a la Participación vinculante de Personas con Discapacidad en el diseño, implementación y eval"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra propuesta se basa en demandas históricas de las organizaciones de y para Personas con Discapacidad y cuidadoras que confluyeron en la formación del Colectivo Nacional de la Discapacidad. Vienen de experiencias concretas de las PcD con el Estado, en todo Chile. Estas demandas fueron entregadas en un acto protocolar  en los jardines del ex Congreso Nacional a la Presidenta de la Convención Constitucional, Prof. Elisa Loncón, el día 3 de diciembre de 2021 \nEl principal fundamento jurídico de nuestra propuesta se encuentra en la Convención Internacional por los derechos de las personas con discapacidad de Naciones Unidas ratificada por el Estado de Chile el año 2008, que trajo consigo la materialización de diversas leyes nacionales que declarativamente apuntan a resguardar el respeto y disfrute de los derechos humanos de las personas con discapacidad, pero que en comparación a países con similar producto interno bruto resultan absolutamente insuficientes. La  baja priorización de los Derechos de las PcD se evidencia en el escaso presupuesto público asignado a las políticas públicas en discapacidad, la débil institucionalidad pública,  las restricciones para el ejercicio de derechos y las permanentes vulneraciones de que somos víctimas por parte de la institucionalidad pública y privada. Esto implica la necesidad de que nuestros derechos estén plasmados en la nueva constitución para avanzar hacia una igualdad sustantiva y el cumplimiento efectivo de las obligaciones respecto a nuestros derechos por parte el estado.\nEn síntesis los avances legislativos  no han tenido un impacto significativo en mejorar nuestras vidas, tanto por sus limitaciones de fondo como por la falta promoción y fiscalización de su cumplimiento, al no contar con un fundamento constitucional. Ante esto sostenemos que un apartado constitucional será la puerta de entrada para garantiza la correcta promoción  y el desarrollo efectivo de los derechos de las personas con discapacidad."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado Constitucional del Colectivo Nacional por la Discapacidad\n\nSe reconoce a las Personas con Discapacidad como sujetas y sujetos con derechos a la vida independiente, autonomía, y al ejercicio pleno de nuestro derechos y capacidades. \nEl Estado debe garantizar políticas de prevención de las discapacidades, así como el respeto de la dignidad humana, la igualdad sustantiva, la equiparación de oportunidades, la integración social y participación política de las personas con discapacidad.\nSe reconoce a las personas con discapacidad los siguientes derechos:\n–\tDerecho a la accesibilidad universal en todas sus dimensiones.\n–\tDerecho a la educación, inclusiva y sin segregación, en todos los niveles, con garantía de acceso, permanencia y progreso, así como la formación ocupacional.\n–\tDerecho al trabajo y condiciones laborales satisfactorias.\n–\tDerecho a la salud (incluyendo rehabilitación integral), a la seguridad social, y a las coberturas acorde con sus necesidades.\n–\tDerecho a la vivienda digna y adecuada y a espacios inclusivos.\n–\tDerechos lingüísticos, así como el derecho a expresarse y comunicarse a través de los lenguajes correspondientes, y el acceso a mecanismos, medios y formas alternativas de comunicación.\n–\tDerechos políticos y de participación en espacios de deliberación a través de cuotas reservadas en todos los cargos de representación popular. Así como la plena inclusión en los procesos electorales.\n–\tA la Participación vinculante de Personas con Discapacidad en diseño, implementación y evaluación de políticas públicas sobre discapacidad\n–\tAl reconocimiento de la  capacidad jurídica de las Personas con Discapacidad para el pleno ejercicio de los derechos civiles y políticos.\n–\tAl acceso adecuado a bienes y servicios.\n\nEl Estado adoptará las medidas necesarias para la satisfacción y goce efectivo de los derechos de las personas con discapacidad.\nEl Estado velará porque las personas con discapacidad y las familias que cuiden a personas con discapacidad cuenten con cuidados, capacitación e inclusión en las políticas sociales que correspondan. Así mismo, se promoverán programas dirigidos al esparcimiento y descanso de las personas con discapacidad y sus familias.\nEs deber del Estado impulsar un sistema de protección que garantice derechos en forma universal y para todos los ciclos vitales, impulsando políticas destinadas a este fin.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Colectivo Nacional de la Discapacidad,  un movimiento asociativo creado a partir de las coordinaciones que dieron lugar a la primera marcha nacional de las Personas con Discapacidad, el 3 de diciembre de 2019, donde se plantearon las demandas históricas de las diversas agrupaciones de discapacidad física, sensorial, psicosocial, intelectual, neurodivergentes, cuidadoras y personas sordas, entre otras. Los componen Personas con Discapacidad, organizaciones de y para la discapacidad, cuidadoras/es, académicos y colaboradores de distintas regiones del país.  \n\nNuestro piso mínimo de acción se ampara en la Convención Internacional por los Derechos de las Personas con Discapacidad de Naciones Unidas (UN-CDPD ).  Sus principales objetivos son la promoción y defensa de los derechos de las personas con discapacidad y ser un actor de consulta e incidencia pública en la creación de las políticas que tengan impacto en la vida de las personas con discapacidad basada en el modelo social de la discapacidad.\n\n\nEl colectivo se  articula como una red de organizaciones y personas que se reúnen periódicamente en asamblea  y tiene una  la mesa ejecutiva electa democráticamente encargada de la representación de las y los asociados, así como de la coordinación del trabajo. Existen varias comisiones de trabajo en funcionamiento entre ellas: de políticas públicas en discapacidad, de acceso a la vivienda y espacios inclusivos, memoria y DDHH y una comisión especial en temas de coordinación internacional. No recibimos financiamiento de instituciones públicas ni privadas y nuestros gastos se cubren en forma autogestionada a través del pago cuotas mensuales de los y las participantes."
    ]
  ]
}