{
  "title": "Sala de rehabilitación deportiva gratuita comunal.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6474",
  "supporters": 40,
  "id": 6474,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En chile ya es difícil ser deportista, pero lo es más aún por la falta de apoyo multidisciplinario de apollo a los mismos (medicos , kinesiólogos, nutricionistas, etc) que en nuestro país tiene un altísimo costo.\nYo soy kinesiolgo deportivo y hace 6 años presenté\n un proyecto de sala de rehabilitación deportiva gratuita municipal a todos los deportistas y usuarios de talleres de la comuna de San Bernardo, lo que se ha traducido en un pilar fundamental para los deportistas y un mayor apego de los mismos a sus distintas disciplinas."
    ],
    [
      "Situación Ideal:",
      "Cómo kinesiologo siempre pongo de ejemplo las salas irá y era presente en los Cesfam , salas manejadas por kinesiólogos a cargo de las patologías respiratorias de adultos y niños.\nCreo que poder instalar en los Cesfam una sala de rehabilitacion deportiva sería una gran idea, las si pensamos en el bajo costo de implementación de la misma. También podría ser replicar lo de sanbernardo y incorporar una sala de rehabilitación deportiva a los distintos recintos deportivos de cada comuna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Primero dejar en claro que el deporte y actividad física debe ser un derecho, luego dejar por escrito que deporte y salud van de la mano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi respalda es el ejemplo de funcionamiento del proyecto en nuestra comuna, que incluso fue premiado en 2018 por la asociación de municipalidades."
    ],
    [
      "Propuesta de articulado",
      "Definir el deporte como derecho.\nDefinir que el deporte no puede ser un derecho sin tener acceso universal a la medicina deportiva y kinesiología.\nIncorporar las salas de rehabilitación deportiva a las atención primaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ariel Vargas less kinesiologo deportivo con 12 años de experiencia.\nPara resumir , mi inquietud nace cuando aún trabajaba en una clínica deportiva especializada en lesiones deportiva( la clínica más conocida de chile en el area) y siempre me hacía ruido ver cómo solo un grupo de personas podía acceder a procesos de rehabilitacion complejos y largos debido a la condicionante del dinero, en simples palabras si no tienes la plata no podías pagar tratamientos muy caros y con nula cobertura tanto de FONASA o isapres. Es debido a esto que se me ocurre el presentar el proyecto \na la administración  sanbernardo y así poder dar acceso a la medicina y kinesiología a todos  los deportistas , sin importar su situación económica."
    ]
  ]
}