{
  "title": "MEJORAMIENTO DEL DESEMPEÑO , FUNCIONES Y CONTROL CIVIL DE LAS FUERZAS ARMADAS Y DE ORDEN PARA INDEPENDENCIA DEL PAÍS Y EL RESPETO A LA CONSTITUCIÓN. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64930",
  "supporters": 25,
  "id": 64930,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "1-.Durante muchos años, Chile ha tenido convenios de formación para las Fuerzas Armadas y de Orden en Instituciones extranjeras que no han contribuido en nada al mejoramiento ni al profesionalismo de estos cuerpos.\nContrariamente, estos convenios han contribuidos a adoctrinar a nuestras fuerzas con doctrinas ajenas a nuestra idiosincrasia, tradición y cultura entre otras .Hemos visto como en más de una oportunidad en nuestra historia, estas fuerzas han tenidos comportamientos absolutamente reñidos con la buena convivencia entre los chilenos, yendo en contra de las leyes y no respetando nuestra Constitución, siguiendo parámetros que la ciudadanía nunca espero como parte de sus tareas o comportamiento.Estos convenios nunca tuvieron la tutela civil que es absolutamente necesaria para unas fuerzas que son constitucionalmente , no deliberantes.\n2.-Las fuerzas Armadas deberían seccionarse de manera tal que un contingente flotante pudiera tener funciones  policiacas para el combate al narcoterrorismo en apoyo a Carabineros y PDI.\n3.-Nuestro país no debería aceptar la instalación de ningún tipo de bases militares extranjeras en suelo chileno."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que la formación de las fuerzas armadas y de orden se realizaran en nuestro país bajo la tutela de una entidad civil de amplio espectro, con rigurosos controles que dieran certezas de los temas y tipo de instrucción que reciben sus miembros.\nSi fuera necesario, se podrá a acceder a profesionales extranjeros que vengan a dar instrucción en nuestro país, bajo la tutela civil necesaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera contener artículos que establezcan claramente la tutela civil en todos los aspectos del funcionamiento de las Fuerza Armadas y de Orden.\nDe esta manera se mejoraría el desempeño y se contraloría mas eficientemente la no deliberancia de sus miembros.o de \nEl trabajo de los miembros de las FFAA  deberia ser mas cercano o ligado a la ciudadanía, de manera de estar en conocimiento real de lo que acontece  y como vive la población.\nExiste mucho \"tiempo muerto\" en el dia a dia de los militares,mucho de ese tiempo perdido debería ser enfocado en trabajos de apoyo a iniciativas ciudadanas, por ejemplo. la construcción de la Carretera Austral ha sido fruto de la participación del Cuerpo Militar del Trabajo. \nPor otra parte , sin dejar su preparación para esas supuestas guerras que se pueden evitar, muchos militares podría ser de gran apoyo en la lucha contra la delincuencia y el narcotráfico.Obviamente para realizar estas tareas deberán ser entrenados en técnicas distintas a las militares y insisto nuevamente, bajo el control civil de un órgano colegiado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Evidentemente pueden haber otras opciones, pero cualquiera como simple ciudadano ,conociendo la historia desde , al menos, el inicio del siglo XX,  puede ver  cuan nefasta ha sido la injerencia de las FFAA  y la policía en los asuntos civiles y de política contingente. Matanzas de obreros ,campesinos, estudiantes, robos de recursos y corrupciones de todo tipo , golpes de estado y usurpación del poder constituido.La historia ha demostrado con creces que las FFAA  , Carabineros y PDI deben dedicarse a sus funciones bajo la tutela civil. No pueden inmiscuirse en asuntos civiles y de la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "La capacitación de las FFAA y de Orden debe realizarse en Chile , bajo la tutela civil y en concordancia con todos los tratados sobre derecho humanos, propios e internacionales, vigentes en el país.\nNo se autorizará la instalación de bases militares extranjeras en nuestro territorio.\nLas FFAA, deberán dedicar parte de su tiempo a programas de apoyo a iniciativas ciudadanas.\nSe deberá capacitar  un contingente de militares que puedan apoyar a las policías en la lucha contra el narcotráfico y la delincuencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta personal , que nace de a partir de los grandes problemas que se han generados en las FFAA, Carabineros y la PDI en los últimos años.\nEs de público conocimiento la ocurrencia de la  violación de los derechos humanos, la desaparición de personas, la tortura y el exilio a partir del Golpe de Estado de 1973, posteriormente corrupción en estos tres cuerpos armados ha generado pérdidas incalculables para las arcas públicas y también durante del llamado estallido social de 2019, las policías y los militares incurrieron en hechos de sangre que con la anuencia de las autoridades y los altos mandos, dan cuenta que estos cuerpos armados necesita de una reestructuración de manera urgente."
    ]
  ]
}