{
  "title": "Los Recursos Naturales , son de todas las personas, el único que puede explotar en nombre de la ciudadanía es el Estado. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64942",
  "supporters": 72,
  "id": 64942,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema derivado desde la dictadura de Pinochet y acentuada bajo la administración de la concertación, es la privatización encubierta de los recursos naturales muchos de ellos no renovables y/o escaso como el agua, bajo la lógica de las concesiones, las cuales han depredado nuestros recursos con retornos mínimos  para la ciudadanía, por ejemplo en la época de Frei Ruiz-Tagle no quiso invertir en el mineral El Abra(que es mixto hoy) porque costaba en ese momento 20 millones de dólares para hacerlo funcionar, sin embargo, el Estado asumió las perdidas por 800 millones de dólares por el caso llamado popularmente  \"Davilazo\".Quiero impedir que el Estado Privatice Recursos Naturales mediante concesiones, si hay que explotar estos recursos sea el Estado el que lo haga directamente y a su vez genere bienes elaborados por medio de instalación de industrias estatales."
    ],
    [
      "Situación Ideal:",
      "El Estado le queda prohibido concesionar, privatizar recursos naturales, si se requiere la explotación de los mismos , que lo haga directamente por el Estado, junto con generar industrias que generen bienes elaborados , estas industria deben ser estatales también, los recursos que se encuentren concesionados al momento de promulgar la Nueva Constitución , pasaran al estado a los 30 días   corridos sin pago o indemnización alguna.\nLa intención de esta norma, es el aprovechamiento de los recursos naturales por todas las personas junto  con los beneficios económicos que generan, por medio de esta medida se podrá  invertir  en garantizar derechos sociales, que van desde el vientre materno a la tumba y extinguir la pobreza con distintos niveles que hemos vivido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera decir , todos los recursos naturales son del Estado, éste no puede concesionar ni privatizar, los que estén en manos privatizadas pasan a manos del Estado a los 30 días corridos desde que se promulgó la Nueva Constotución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los recursos naturales son bienes escasos hoy más que nunca , por ejemplo, el agua, es impresentable que en la práctica se encuentre privatizada en unos pocos, mientras que muchos les falta para vivir, este recurso, junto con el mar y sus propios recursos, la minería, bosque, etc., el Estado debe tener la supremacía y propiedad, para obtener recursos que fortalezcan los derechos sociales que van del vientre materno a la  tumba y la eliminación de la pobreza."
    ],
    [
      "Propuesta de articulado",
      "Todos los recursos naturales, pertenecen al Estado, no pueden ser concesionado ni privatizados, el Estado asume la explotación directa de ella junto con la generación de bienes elaborados mediante la industria. Los recursos que se encuentren concesionados o privatizados  pasan a manos directas del Estado a los 30 días de haberse publicado en el Diario Oficial la nueva constitución  sin recibir pago alguno por ello."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He visto como el estado desde los tiempos de Pinochet estableció una política de farra de nuestros recursos naturales para favorecer a privados, por ejemplo el decreto Ley 704 de 1974  que durante casi 40 años devolvió la inversión de un 75% a las forestales privadas nacionales y extranjera o la entrega de minerales de reposición de cobre y otros minerales  a privados  con bajos retorno, por ejemplo, el año 86 se concesiona el mineral de oro el Indio a un consorcio extranjero por 20 millones de dólares, en la primera extracción sacaron el costo, en los años posteriores cerca de 20 años no pagaron impuestos, como contrapeso Chile tenía un nivel de pobreza cercana al 50% de la población, la ultima tropelia legislativa, fue la ley de Pesca o ley Longuiera que regala el mar y sus recursos a unas cuantas familias, sin considerar que esta norma nace por medio de la coima y el cohecho  de estas familias hacia parlamentarios, situación demostrada jurídicamente con sentencias ejecutadas o envías  de cumplirse"
    ]
  ]
}