{
  "title": "POR EL DERECHO A LA SALUD INTEGRAL EN TODOS LOS TERRITORIOS Y LOCALIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64946",
  "supporters": 39,
  "id": 64946,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "• La Política de Salud en Chile no contempla un enfoque integral, físico y mental, este se ha caracterizado por la escasa asignación y distribución de recursos, equipamiento y profesionales especializados.\n    • Las decisiones en cuanto a la administración y distribución de los recursos es centralizada y no democrática, enfocada en la constante austeridad, primando el rendimiento y no la inversión para la mejora continua, lo cual invisibiliza a las personas, sus realidades y necesidades locales."
    ],
    [
      "Situación Ideal:",
      "La Política en Salud debe ser Universal, de Calidad, Inclusiva, No Discriminatoria, Gratuita, Participativa y Democrática, poniendo énfasis en criterios territoriales y localidades, considerando aspectos de calidad en diferentes ámbitos; personal, familiar, social, comunitario, infraestructura y recursos humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "• El Estado debe garantizar una Política de Salud Integral, resguardando el acceso universal, oportuno, sin exclusión, de calidad en el marco de un enfoque de Derechos Humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como Mesa de Tratamiento de la región de Arica y Parinacota, desde sus inicios se ha interesado en participar de la construcción de las políticas públicas, en coordinación constante con organismos públicos con una postura crítica constructiva. Procurando ser un referente técnico político que incida en las políticas públicas regionales y del territorio fronterizo para la prevención y tratamiento del consumo de drogas, constituyéndose en co-garantes del respeto de los Derechos Humanos visibilizado en el acceso a la Salud Integral de las personas con las cuales se interactuá."
    ],
    [
      "Propuesta de articulado",
      "• El Estado garantiza la promoción y prevención de la Salud Integral de todos los habitantes que se encuentran en el país desde la gestación hasta la adultez tardía, con énfasis en lo universal, ambiental desde la pertinencia cultural y de género.\n    • El Estado garantiza el Derecho a la Salud a través de la gestión de recursos de la política pública, con una inversión constante en el presupuesto a fin de asegurar el acceso eficaz y oportuna a la atención y tratamiento de salud  de manera inclusiva y gratuita. Velando que la salud no se utilice como bien de consumo, fiscalizando prácticas irregulares.\n    • El Estado debe asegurar que los recursos fiscales sean correctamente invertidos para el mejoramiento de la salud física y mental en la población chilena, desde una perspectiva equitativa en cuanto a la distribución de recursos estatales, asegurando que el financiamiento en salud permita una adecuada gestión de calidad y mejora continua."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Mesa de Tratamiento de la región de Arica y Parinacota es una red autónoma de carácter democrático y de construcción permanente, formada por Instituciones privadas y públicas que interactúan con personas que presentan adicciones de drogas, funcionando en forma ininterrumpida en reuniones mensuales desde 1992."
    ]
  ]
}