{
  "title": "Reducción de Congresistas, pero manteniendo el Sistema Bicameral (Parlamento y Senado)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64986",
  "supporters": 53,
  "id": 64986,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hay demasiados congresistas ganando y gastando miles de millones y enlenteciendo los procesos legislativos. Plata que se necesita para otras cosas (educación, salud, etc.) y proyectos que duermen en el congreso y se necesitan aprobar. Además el reducir a una solo cámara parlamentaria da paso a aprobar leyes malas y sin el filtro del Senado."
    ],
    [
      "Situación Ideal:",
      "Fueron beneficiados todos los chilenos, teniendo aprobación oportuna de leyes y destinando esa plata a cosas más importantes como salud, educación, etc. El hecho de mantenerse el Senado permitió el mayor filtro de leyes mal hechas y aprobadas por el Parlamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reducir a por lo menos la mitad la cantidad de parlamentarios y senadores, pero manteniendo el sistema de bicameralidad, permitiendo destinar los miles de millones de pesos en sueldos y asignaciones a salud, educación, etc. Y con el mantenimiento del Senado, resguardar la democracia de malas leyes eventualmente aprobadas en el Parlamento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque permitirá de forma efectiva y directa el ahorro y asignación de recursos a otras cosas más importantes (salud, educación, etc.) y resguardará aún más la democracia vs. Un sistema unicameral."
    ],
    [
      "Propuesta de articulado",
      "Reducir a por lo menos la mitad la cantidad de parlamentarios y senadores, pero manteniendo el sistema de bicameralidad, permitiendo destinar los miles de millones de pesos en sueldos y asignaciones a asuntos de relevancia: salud, educación, etc. Y con el mantenimiento del Senado, resguardar la democracia de malas leyes eventualmente aprobadas en el Parlamento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Erika Kurth, estudiante y ciudadana de 27 años, preocupada del mantenimiento de los sistemas democráticos y la asignación de recursos a cosas importantes."
    ]
  ]
}