{
  "title": "Escalafón único para funcionarios públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6502",
  "supporters": 29,
  "id": 6502,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que me gustaría pode incluir en la nueva constitución es tener un escalafón único para funcionarios públicos.\nEl escalafón actual es clasista por que en la mayoría de los casos no existe carrera funcionaria quedando algunos funcionarios encasillados en el escalafón que ingresa y lamentablemente para poder cambiar de escalafón sólo debe estudiar, y casualmete los escalafones más bajos (administrativos y técnicos), son los sueldos más bajos lo que dificulta aún más poder cambiar. Actualmente, no se reconocen los años de servicio, o más bien queda a criterio de los superiores si hacen una excepción."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que exista un escalafón único en la administración pública, lo que acortaría las brechas de sueldos entre administrativos, técnicos y profesionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Igualdad económica ante igualdad de labores independientemente del grado académico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi argumento es el estancamiento de muchos funcionarios en la administración pública"
    ],
    [
      "Propuesta de articulado",
      "Igualdad de condiciones laborales, frente a igual trabajo (funciones) , independiente del grado académico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy trabajador público desde hace 13 años,  pero desde hace sólo 3 años tengo una contrata técnica grado 11, no tengo mucho crecimiento me queda sólo 1 grado por subir, el problema es que no se reconoce monetariamente el conocimiento adquirido durante el tiempo trabajando en la institución"
    ]
  ]
}