{
  "title": "“FIN AL NO PAGO DE PENSION DE ALIMENTOS: Si el o la adulto responsable no paga, el Estado asume como Garante Principal de Derechos”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65030",
  "supporters": 78,
  "id": 65030,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile no cumple con el derecho humano de velar por el Interés Superior de la Niña, Niño y Adolescente (NNA), al no respetar la Declaración Universal de los Derechos Humanos (artículo 25, número 1) y la Convención sobre los Derechos del Niño (artículo 27, número 1), que reconoce el derecho de todo niño a un nivel de vida adecuado para su desarrollo físico, mental, espiritual, moral y social. Esto incluye, el derecho humano de alimentos, por lo que su cumplimiento no sólo corresponde al deudor de alimentos en sí, sino que también, al propio Estado ya que está obligado a proteger, promover y garantizar su cumplimiento, en tanto Garante Principal de Derechos.  Por lo demás, el Código Civil, art. 323, señala que los alimentos no deben entenderse únicamente como comer o beber sino que, también, la satisfacción de otras necesidades como salud (física y mental), educación, vestuario, transporte, entretención, entre otros.\nSegún datos del Poder Judicial, el 84% de los sentenciados a pagar una pensión de alimentos, no cumplen con lo mandatado en sentencia. Esto significa que 70 mil NNA no reciben lo que por ley y, por derecho humano, les corresponde.  Esto se traduce en que las causas permanecen en un eterno estancamiento judicial y un constante peregrinar en Tribunales de Familia, quienes no están resolviendo el problema, sino que, muchas veces, lo entraban más, afectando negativamente a los NNA que el Estado “dice proteger”.\nPor otra parte, el Estado se desliga de su responsabilidad en la vulneración de estos derechos al tener sólo una mirada punitiva hacia el deudor o deudora. Esto es, utiliza herramientas de castigo como un Registro de Deudores de Alimentos o incluso cárcel pero que en ningún caso resuelven el problema como está demostrado."
    ],
    [
      "Situación Ideal:",
      "Obligar al Estado de Chile a hacerse cargo de esta permanente vulneración de los derechos que afecta a miles de niños, niñas y adolescentes. Para ello debe crearse, a nivel constitucional, la obligación de velar por el cumplimiento del fallo a todo evento, es decir, que existiendo sentencia para el pago de pensión de alimentos y estando en la situación que el sentenciado o sentenciada no pudiere dar cumplimiento a la medida, sea por las razones que fueren, el Estado debe asumir el monto de esa pensión de alimentos procediendo a dar continuidad a la sentencia judicial pagando a quienes, por derecho, les corresponde. De este modo, se garantiza que de verdad se cumpla lo que tanto se usa para discursos y frases para el bronce. \n¿Significa que el o la deudora de alimentos se desliga? No, en ningún caso. Para evitar beneficiar al o a la deudora, le corresponderá al Estado de Chile perseguirlo con las herramientas necesarias para que devuelva al Estado el o los pagos realizados hacia los NNA afectados. De esta manera, el deudor o deudora, se entiende con el Estado (quien buscará la forma de retener impuestos, parte del sueldo, acorde a liquidaciones de sueldo, le buscará trabajos adicionales para cumplir con la deuda, etc.) y no directamente la madre, padre y/o adulto responsable que está a cargo de los NNA, quienes ya están lo suficiente vulnerables para enfrentar esta problemática.  Así se hace verdadera justicia y, de paso, se descongestionan los Tribunales de Familia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución, donde se indica la necesidad de instalar un Estado Garante de Derechos, debe velar y asegurar que los niños, niñas, adolescentes y jóvenes, independiente su clase social, obtengan realmente los beneficios que estipula la ley para ellos y ellas, en este caso la Pensión de Alimentos, siendo el Estado el encargado de proporcionarlos si los padres no están disponibles para ello y/o se han negado a cumplir con esta obligación, que emana de su rol.\nPor tanto, se debe implementar una norma que indique que el Estado, frente a la protección de los Derechos de NNAJ, garantizará y dispondrá de todos los recursos necesarios, para que los adultos o adultas responsables cumplan con su rol de proveedores, desde una perspectiva de Derechos, debiendo el Estado aplicar las formas de sanciones, para quienes no cumplen, pero también será de su responsabilidad asumir esta responsabilidad al fallar los tutores, dejando claramente especificado la forma de recolección posterior de estos pagos y/o gastos en beneficio de los NNAJ.\nEsto, como parte de la responsabilidad que le cabe al Estado, en tanto Garante principal de Derechos, rol que debe asumir en esta nueva construcción e sociedad que se pretende desde el trabajo de la Convención Constitucional y la ciudadanía, en su conjunto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un Estado Garante de Derechos tienen la obligatoriedad de velar porque se ejerzan todos los Derechos de los ciudadanos y ciudadanas que habitan el país, debiendo velar, en forma explícita, por aquellos que no pueden ejercerlo en forma directa, dado sus diferentes condiciones que se lo impidan; en este caso los niños, niñas, adolescentes y jóvenes calzan en ello, ya que están en una etapa de desarrollo evolutivo que implica resguardo específicos y donde no pueden valerse por ellos mismos, especialmente los menores de 18 años, en tanto no son adultos, pero también para aquellos jóvenes que estén estudiando y que deben seguir sus adultos responsables velando por su bienestar, asumiendo el Estado cuando estos fallan.\nAdemás, con un Estado velando por el cumplimiento de este derecho de los niños, niñas, adolescentes y se termina con el “negocio” que esto ha implicado para las abogacías, quienes han instalado verdaderas empresas en torno a esto y que, finalmente, sólo implica un desmedro económico, de tiempo y emocional, para el o la adulto responsable que reclama este derecho para los NNAJ, quienes pueden estar años tramitando este beneficio que perjudica directamente las oportunidades y facilidades que esto implicaría para los NNAJ, no sólo por recibir a tiempo estos dineros, sino porque tendría a adultos responsables más satisfechos y menos desgastados y frustrados, por tanto, no sólo significaría ganancia material sino también en el establecimiento de relaciones más sanas, más plenas, en beneficios de una mejor salud mental como grupo familiar."
    ],
    [
      "Propuesta de articulado",
      "Los Derechos Humanos son garantías legales universales que protegen a los individuos y grupos frente a acciones u omisiones que puedan afectar sus libertades y dignidad humana, son garantías legales universales para la no discriminación, los derechos del niñ@ son derechos humanos.  Desde el Enfoque de Derechos, nos obliga a mirar la realidad desde aspectos tales como: el relevamiento de la Responsabilidad del Estado, la certeza de que los sujetos de derechos pueden y deben exigir y reclamar los derechos y la existencia de obligaciones éticas y legales por parte de los garantes.  La Nueva Constitución debe ser Democrática, Justa y Solidaria. Que considere y garantice los derechos fundamentales de niños, niñas y adolescentes como, por ejemplo, la pensión de alimentos.  Por tanto, se busca:\nArtículo 1: Garantizar el derecho a pensión de alimentos para NNAJ, como un derecho fundamental para los niños, niñas, adolescentes y jóvenes, en un país que está buscando formas de permear esta Nueva Constitución con la doctrina de DDHH, por tanto, que todo el quehacer sea des de un Enfoque de derechos que pongan al Estado como Garante de Derechos.\nArtículo 2: Que, si uno o una sentenciada en alimentos no cumple por las razones que fueren, que sea el Estado quien asuma ese pago solidario hasta que el alimentante pueda volver a pagar, siendo el mismo Estado quien se encargue de recuperar ese dinero persiguiendo al demandado y sentenciado con las herramientas propias de las que dispone como retención de impuestos, entre otras medidas, sin perjuicio de la aplicación de medidas punitivas como el Registro Nacional de Deudores de Alimentos existente. El Interés superior del Niño está en juego y, desde esa lógica, es desde donde se tiene que actuar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2019, en medio de una revuelta, nace “La Lista del Pueblo”, desde la organización de independientes que anhelaban cambios para nuestro país, incluyendo la forma de representación, como alternativa a la ya desprestigiada y cuestionada forma de los Partidos Políticos. Para ello se convoca, en todo el país, a diferentes representantes de organizaciones sociales territoriales, en sus diferentes distritos, para incorporarse a esta apuesta y lograr la representatividad del mundo político-social, medioambiental, cultural, gremial, etc., para apostar por llevar nuestros convencionales a escribir una nueva Constitución.\nEsta propuesta lanzada al país tuvo como propósito transformar el Poder del Movimiento Social en Poder Electoral Constituyente. Buscó que sean elegidos como convencionales constituyentes personas y representantes de organizaciones de la sociedad civil que han demostrado su compromiso con las reivindicaciones y la causa del Pueblo para demandarlo en la convención. Se logró, con 27 convencionales electos. Llamamos a esta nueva institucionalidad Estado Constitucional Ambiental Igualitario y Participativo, porque se trata de un nuevo modelo de Estado Constitucional, por el cual aún seguimos apostando, porque estamos convencidos que el fortalecimiento de la participación política y el mejoramiento del sistema democrático contribuye de manera decisiva a la libertad, la igualdad formal y material, la justicia social y la defensa de los DDHH. \nPero aún el mundo adultocentrista mantiene una deuda importante con los niños, niñas, adolescentes y jóvenes, puesto que no hemos ido capaces de velar por la instauración de una sociedad que garantice, desde el Estado, en tanto garante principal, y desde la ciudadanía organizada, en tanto garante co-relacional, mecanismos de protección y resguardo del Interés Superior de Niño, desde todas las políticas, empezando por el cumplimiento real de las leyes que buscan dar resguardo a su desarrollo integral y paulatino."
    ]
  ]
}