{
  "title": "EDUCACIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65074",
  "supporters": 34,
  "id": 65074,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, se sigue un modelo educacional obsoleto que implica una gran pérdida de valores humanos, talentos y dones personalizados en cada individuo, al tratarlos en forma colectiva.\nEste Articulado busca otorgar una base y fundamentos para su integridad y cohesión.\nConstituye un texto que guía las demás acciones de personas e instituciones y marca las pautas de Unidad a aplicar en los cuerpos legislativos posteriores."
    ],
    [
      "Situación Ideal:",
      "Al atender a cada persona desde el concepto original de educar (sacar fuera al ser contenido en cada persona, es decir un segundo y gradual Nacimiento), se obtiene unas vidas más acordes a las capacidades, habilidades e intereses, nativos en cada persona.\nGana toda la sociedad, al reconocer y potenciar la riqueza de cada individuo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer una Guía de como educar para mejorar la participación de cada persona en la creación de un buen lugar donde vivir.\nAsí, cada persona estará empoderada de sus propios atributos, para aportar gratamente a la Sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cualquier constitución podría servir, a condición de que los que la emplearán como acuerdo social, sean personas crecidas, que se perciben únicas, valiosas en sus características y buscan que lo humano en ellas contenido se exprese.\nPor tanto, como cuando lo ambiental ingresó al país por la educación infantil ahora se requiere partir desde allí, para los necesarios cambios conductuales, en que esta actividad de crear un mejor país requiere unidad, integridad, esfuerzo y trabajo.\nEl documento que se presenta es un compendio efectuado a partir del análisis de 7 constituciones vigentes:\nAlemania, por su buen proceso institucional y unidad país de los políticos\nBolivia, por sus aspectos de humanidad y unidad de pueblos\nButan, por su interés en la Felicidad\nChile, referente obligado\nFinlandia, debido a que se le considera el país de mejor calidad de vida\nSudáfrica, por su proceso de sanación interna\nEEUU, referente occidental\nY en base a mi vivencia rescaté y reformulé desde ellas, las siguientes iniciativas, justo en el orden que considero debería organizarse la Educación del País."
    ],
    [
      "Propuesta de articulado",
      "EDUCACIÓN \n1.\tCada uno tendrá derecho al libre desenvolvimiento de su personalidad, en tanto no vulnere los derechos de otro y no atente al orden constitucional o a la ley moral.\n2.\tLa educación fomentará prioritariamente el descubrimiento de los talentos personales, los atributos y características de cada ser.\n3.\tEl estado difundirá, promoverá e incentivará un modelo educacional que busca en cada individuo la puesta en acción de valores humanos, talentos y dones personalizados en cada individuo, disminuyendo el tratarlos en forma colectiva.\n4.\tLa educación se centrará en atender a cada persona desde el concepto original de educar (sacar fuera al ser contenido en cada persona, es decir un segundo y gradual Nacimiento), se obtiene unas vidas más acordes a las capacidades, habilidades e intereses, nativos en cada persona.\n5.\tLa Educación divulgará y fomentará los valores ético morales.\n6.\tLa Educación enseñará el civismo, el diálogo intercultural, la equidad de género, la no diferencia de roles, la no violencia y la vigencia plena de los derechos humanos.\n7.\tLa educación tendrá como objetivo la formación integral de las personas y el fortalecimiento de la conciencia social crítica en la vida y para la vida. La educación estará orientada a la formación individual y colectiva; al desarrollo de competencias, aptitudes y habilidades físicas e intelectuales que vincule directa e inmediatamente la teoría con la práctica; a la conservación y protección del medio ambiente, la biodiversidad y el territorio para el vivir bien. Su regulación y cumplimiento serán establecidos por la ley.\n8.\tLa educación contribuirá al fortalecimiento de la unidad e identidad de todas y todos como parte del Estado Plurinacional, así como a la identidad y desarrollo cultural de los miembros de la y al entendimiento y enriquecimiento intercultural dentro del Estado.\n9.\tLa educación constituye una función suprema y primera responsabilidad financiera del Estado, que tiene la obligación indeclinable de sostenerla, garantizarla y gestionarla.\n10.\tEl sistema educativo en su conjunto estará bajo la supervisión del Estado.\n11.\tLa enseñanza religiosa constituirá una asignatura ordinaria en las escuelas públicas, con excepción de las escuelas no confesionales.\n12.\tEl Estado y la sociedad tienen tuición plena sobre el sistema educativo, que comprende la educación regular, la alternativa y especial, y la educación superior de formación profesional. El sistema educativo desarrolla sus procesos sobre la base de criterios de armonía y coordinación.\na.\tLa educación es unitaria, pública, universal, democrática, participativa, comunitaria, personalizada, estimuladora y de calidad.\nb.\tLa educación es intracultural, intercultural y plurilingüe en todo el sistema educativo.\nc.\tEl sistema educativo se fundamenta en una educación abierta, humanista, científica, técnica y tecnológica, productiva, territorial, teórica y práctica, liberadora, crítica y solidaria.\nd.\tEl Estado garantiza la educación vocacional y la enseñanza técnica humanística, para hombres y mujeres, relacionada con la vida, el trabajo y el desarrollo productivo.\n13.\tLa educación es obligatoria hasta el bachillerato.\n14.\tLa educación fiscal es gratuita en todos sus niveles.\n15.\tEl Estado garantizará el acceso a la educación y la permanencia de todas las ciudadanas y los ciudadanos en condiciones de plena igualdad.\n16.\tEl Estado apoyará con prioridad a los estudiantes con menos posibilidades económicas para que accedan a los diferentes niveles del sistema educativo, mediante recursos económicos, programas de alimentación, vestimenta, transporte, material escolar; y en áreas dispersas, con residencias estudiantiles, de acuerdo con la ley.\n17.\tSe estimulará con becas a estudiantes de excelente aprovechamiento en todos los niveles del sistema educativo. Toda niña, niño y adolescente con talento natural destacado tiene derecho a ser atendido educativamente con métodos de formación y aprendizaje que le permitan el mayor desarrollo de sus aptitudes y destrezas.\n18.\tSe reconoce y garantiza la participación social, la participación comunitaria y de los padres de familia en el sistema educativo.\n19.\tSe reconoce y respeta el funcionamiento de unidades educativas privadas, en todos los niveles y modalidades, éstas se regirán por las políticas, planes, programas y autoridades del sistema educativo.\n20.\tSe respeta el derecho de las madres y padres a elegir la educación que convenga para sus hijas e hijos. \n21.\tEl seguimiento, la medición, evaluación y acreditación de la calidad educativa en todo el sistema educativo, estará a cargo de una institución pública, técnica especializada, independiente del Ministerio del ramo. Su composición y funcionamiento será determinado por la ley.\n22.\tEl Estado promoverá la formación técnica, tecnológica, productiva, artística y lingüística, a través de Institutos Técnicos y Universidades.\n23.\tEl Estado, a través del sistema educativo, promoverá la creación y organización de programas educativos a distancia y populares no escolarizados y su difusión por distintos medios de comunicación, en forma constante y continua, con el objetivo de elevar el nivel cultural y desarrollar la conciencia plurinacional del pueblo.\n24.\t15. El Estado se esforzará por proporcionar educación con el fin de mejorar y aumentar el conocimiento, los valores y las competencias de toda la población; dirigirá la educación hacia el pleno desarrollo de la personalidad de cada persona.\n25.\tEl Estado proporcionará educación gratuita a todos los niños en edad escolar y se asegurará de que la educación profesional y técnica y la educación superior sea accesible para todos, sobre la base del mérito. \n26.\tEl Estado promoverá la libre participación en la vida cultural de la comunidad, las artes y las ciencias, y estimulará la innovación tecnológica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Arratia Rodríguez, 67 años, padre de 3 hijas, chileno.\nIngeniero civil de la USM\nMagister en Desarrollo Regional y Medioambiental de la UV.\nConsultor en Desarrollo Urbano, proyectos de obras de infraestructura (Vialidad, diseño de plazas, parques, obras de hidráulica, estructuras, sanitarias, modelaciones de transporte y otras especialidades) y Asesorías, para Organismos públicos y para Privados.\nParticipo de la Sociedad Civil a través de diversas agrupaciones espontáneas, basadas en la amistad y en la búsqueda de vivir mejor."
    ]
  ]
}