{
  "title": "Derecho Humano al Agua y Gestión Participativa de las Cuencas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65082",
  "supporters": 86,
  "id": 65082,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En oposición a la visión dual del agua de ONU como un derecho humano y un recurso económico, el código de aguas de 1980 estableció normas de elección de la directivas para que sean elegidas por cantidad de acciones de agua y no por número de  regantes, con lo cual se hegemoniza hacia la visión jerarquizada de los grandes regantes o mayores poseedores de derechos, generándose  un sesgo hacia una mirada del agua solo como recurso económico, coartándose la doble visión del agua como derecho humano y recurso económico que poseen la mayoría de los pequeños agricultores que son regantes.\n\nEl desequilibrio de poder entre grandes y pequeños agricultores en las organizaciones de regantes y/o de usuarios de agua implica en la generalidad de los casos elegir directivas conformadas por los principales dueños de derechos de agua, los cual impide a su vez el desarrollo de un sistema de gestión participativa desde la base, que es uno de los requisitos principales  para poder impulsar hoy  una gestión integrada de las cuencas que sea sustentable y por ende participativa, donde se pondere el conjunto de las visiones"
    ],
    [
      "Situación Ideal:",
      "Establecer a nivel constitucional como parte del derecho humano al agua la obligación de instituir un sistema participativo y democrática en la gestión de las aguas en los cauces y cuencas, de modo que prevalezca el principio democrático  de un regante y voto y no sea solo por cantidad de acciones que se elija a los directores como ahora determinan las leyes existentes (Art. 222 al 225 del Código de Aguas vigente). \n\nA partir de estos  mismos principios participativo-democráticos  se debiera proyectar los organismos que gestionaran  las  cuencas a futuro, impidiendo así la hegemonía de una visión jerarquizada desde un enfoque económico acorde a  intereses inmediatos, lo cual además posibilitaría cumplir  los criterios de transparencia en la gestión a que obliga el derecho humano al agua"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debiera contemplar:\n\nReconocer el Derecho Humano al Agua , al saneamiento y asimismo el conjunto de derechos establecidos en el Pacto Internacional por los Derechos Económicos y Sociales PIDESC donde se incluye el derecho humano a la alimentación, estrechamente relacionado con el derecho humano al agua\n\nEl uso y acceso al agua basado en principios de gestión participativa, equidad y sustentabilidad, para que se actúe en conjunto y de forma legitimada con el sector público a nivel local en los cauces y cuencas, posibilitando una adaptación consensuada frente a los cambios e incertidumbre que ha implicado una intensificación de los diversos usos del agua durante las décadas pasadas y ahora también por los efectos del cambio climático\n\nEstablecer la obligación del Estado de hacer una gestión del agua a nivel de cuencas como unidad territorial a partir de una estrategia participativa\n\nNormas que precisen que la gestión del agua es \"desde abajo\" en base al derecho humano, desde lo local y la cuenca, con el acompañamiento de un Estado responsable y no como se hace hoy desde arriba por un sector público debilitado que actúa en conjunto con una visión hegemonizada por los grandes regantes u otros usuarios privados que apelan a ser  poseedores  “a perpetuidad “ de las aguas  acorde norma constitucional vigente que debiera ser derogada( Art. 19 N°24)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La necesidad de recuperar en la normativa la aplicación del  principio democrático participativo de un usuario o regante un voto,  en la gestión del agua en los ríos y canales, el cual estaba vigente hasta el año 1980, cuando se cambió por el que rige el actual código de agua, que no ha sido modificado en este aspecto especifico y fundamental  y que se basa en hegemonizar la visión del agua como un bien económico, por lo que no genera un uso sustentable.\n\nForma parte del diagnóstico o conclusiones del delegado presidencial del agua Reinaldo Ruiz (del 2010 al 2014) y muchos especialistas que son independientes de lobby existente. También ésta referido  en el programa de Alejandro Guillier y en el de Apruebo Dignidad \n\nLa ONU orienta que las leyes, normas e instituciones deben organizar la forma como se utiliza el agua desarrollando una visión del agua como derecho humano  dentro de lo cual se inscribe el proteger la capacidad natural de adaptación de los ecosistemas, esto implica que debe tener una  gestión participativa y democrática desde la base. \n\nEl cumplimiento de los pactos suscritos con ONU con relación al Derecho Humano al Agua y los derechos económicos y sociales (PIDESC) obliga a una gestión integrada de cuencas, la que debe estar basada  en la sustentabilidad y por ende debe ser participativa y transparente."
    ],
    [
      "Propuesta de articulado",
      "En la gestión del agua se deberán observar los principios de sustentabilidad, gestión integrada, equidad, solidaridad, descentralización, democracia y participación, garantizando el derecho humano al agua y   alimentación\n\nPara posibilitar la gestión sustentable de las cuencas de forma participativa, los recursos hídricos no podrán ser objeto de apropiaciones privadas y tanto ellos como sus servicios no serán concesionados y están sujetos a un régimen de licencias y autorizaciones conforme a Ley. Es deber del Estado gestionar, regular, proteger y planificar el uso adecuado y sustentable de los recursos hídricos, con participación social, garantizando siempre  el acceso al agua para la vida a todos sus habitantes.\n\nEs deber del Estado desarrollar estrategias participativas y planes de uso, conservación, manejo y aprovechamiento sustentable de las cuencas hidrográficas \n\nEl Estado garantizara  el manejo y gestión sustentable de los recursos hídricos y de las cuencas, para la seguridad alimentaria y servicios básicos, respetando los usos y costumbres de las comunidades indígenas y/o campesinas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Taller de Estudios de la Realidad Agraria TERRA está conformado desde hace más de 30 años (1986), donde hoy participan nuevos profesionales y técnicos que se han ido incorporando  y  quienes éramos ayer los profesionales jóvenes del agro que  luchábamos contra la dictadura junto a otros profesionales y técnicos del sector que habían participado y se comprometieron con el  proceso de la Reforma Agraria en el gobierno de Salvador Allende antes del golpe de Estado. \n\nHoy hacemos  nuestro aporte como un grupo de profesionales y técnicos del sector agroambiental con un desarrollo y diversas experiencias principalmente en el sector público del agua, lo agrario, medioambiental, sindical  y en el ámbito de los derechos humanos y sus organizaciones"
    ]
  ]
}