{
  "title": "QUE LA OIT REPRESENTE LA SEGURIDAD SOCIAL DE LOS TRABAJADORES EN LA NUEVA CONSTITUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65098",
  "supporters": 6,
  "id": 65098,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR:\nCon la imposición de la Constitución de la Tiranía, en 1980, y su estado de excepción, desde su artículo 1º estableció el modo de restringir la participación democrática de la ciudadanía y especialmente a los trabajadores y sus familias como la verdadera sociedad y soberanía territorial.\nLa Constitución de 1980, cercena radicalmente la protección social de nuestro país, entregándola a manos privadas y olvidándose del propio rol que debe el estado a su ciudadanía.\nPor otro lado, propició la generación de leyes para coartar la libertad sindical y evadir durante décadas las recomendaciones de los convenios internacionales sobre Seguridad Social establecidos por la Organización Internacional del Trabajo OIT."
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\nEs el Estado el que debe garantizar, entregar y velar por los valores morales y éticos a toda la ciudadanía para establecer una base legítima de confianza, desde el individuo como el motor de desarrollo de la sociedad en su conjunto. Dado lo anterior, es el conjunto de trabajadores y sus familias la que conforman la ciudadanía y la población, a quienes se les debe entregar un ámbito jurídico de derechos y deberes que les permita actuar al alero de leyes que den garantía y provean a las personas participar con igualdad de oportunidades en el desarrollo de la vida nacional, y les garantice la autonomía para cumplir con sus fines del bien común.\nEl Estado está al servicio de la persona permitiendo su realización espiritual y material, y también reconoce a las organizaciones como el nivel superior de participación social, para ello su deber es contar con una seguridad social que cobije a los que hacen soberanía, se requiere entregar una protección en sus años de retiro, a los que dieron su vida a la labor de construir y engrandecer el país con su trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "QUE DEBE CONTEMPLAR LA NUEVA CONSTITUCIÓN:\nDebe contemplar el derecho de la dignidad a una Seguridad Social, con continuidad y sin vacíos de tiempo, por ejemplo cuando el trabajador está en cesantía, reconociendo para ello, salarios y/o remuneraciones dignas, con condiciones seguras, garantizando ingresos básicos de sustento, de quién trabaja como de su familia, para ello, debe contemplar una jornada laboral, descansos, prevención, sanidad e higiene, derecho a huelga, todo lo anterior conforme a las recomendaciones internacionales del trabajo, reconocida por muchos países avanzados.\nPero es importante señalar, que las recomendaciones de organismos internacionales especializados en materia de seguridad, deben incorporarse a la nueva Constitución y ratificarse de inmediato o directamente dado el nuevo orden económico mundial, en este caso el convenio sobre seguridad social (norma mínima), 1952 (núm.102)\nEs el convenio faro de la OIT sobre este tema, puesto que es el único instrumento internacional, basado en principios fundamentales de seguridad social, que establece normas mínimas aceptadas a nivel mundial para las nueve ramas de la seguridad social, estas ramas son:\n+ Asistencia médica\n+ Prestaciones monetarias de enfermedad\n+ Prestaciones de desempleo\n+ Prestaciones de vejez\n+ Prestaciones en caso de accidentes del trabajo y enfermedad profesional\n+ Prestaciones familiares\n+ Prestaciones de maternidad\n+ Prestaciones de invalidez\n+ Prestaciones de sobrevivientes\n\nSi bien el convenio núm.102 abarca todas estas ramas, los estados miembros solamente necesitan ratificar tres de ellas, lo que permite una extensión progresiva de la cobertura de la seguridad social en los países que lo ratifican.\nLos objetivos mínimos del convenio se refieren, para cada una de las nueve ramas, al porcentaje de la población protegida por sistema de seguridad social, al nivel de la prestación mínima que se garantiza a las personas protegidas, así como a los requisitos para ten"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿CON QUE ARGUMENTOS TÚ O TU ORGANIZACIÓN RESPALDAN ESTA PROPUESTA?\nHay demasiados ejemplos que señalan que tenemos una pésima seguridad social, v.g. la sola realidad de que algunas autoridades tengan una pensión vitalicia y de valores que exceden de la verdadera realidad social, (otro ej: el de las FFAA) caen en la discriminación y obviamente se excluyen de la igualdad ante la ley y demás intenciones.\nPor otro lado, los legisladores perciben remuneraciones que no se condicen con la realidad del país ni del mundo restante, excediendo a los países con un PIB. pér cápita superiores a Chile, y además determinan su propia dieta.\nEn los años 80’ se impone en Chile un sistema de capitalización individual que obliga a ahorrar el 10 % de su sueldo mensual a sus cotizantes en Administradoras de Fondos de Pensiones privadas (AFP). Este es uno de los pocos países en el mundo que cuenta con un sistema que elimina todo componente de solidaridad en su pilar contributivo, dejando a las personas pensionadas sujetas solamente a determinantes individuales y a las lógicas propias del “Mercado Bursátil”, contraviniendo los principios históricos de la solidaridad y Seguridad Social.\n\n“Pronto a 42 años de su instauración, los resultados del sistema de pensiones en Chile son catastróficos: en 2020 se jubilaron 102 mil personas y el 50 % de ellas pudo autofinanciar una pensión menor a\n$75 mil, e incluso la mitad de aquellas personas que cotizaron entre 30 y 35 años, es decir, la mayor parte de su vida laboral, pudo autofinanciar una pensión menor a $287 mil, lo que equivale al 85 % del Salario Mínimo Vigente ($337 mil a la fecha).\n\nEn un sistema de contribución definida administrado bajo la lógica de Capitalización Individual, se sabe exactamente cuánto hay que cotizar mes a mes pero no existe un beneficio definido (Tasa de Reemplazo) que dependa directamente de los años cotizados y la remuneración imponible promedio.\nPor lo tanto, se instala una incertidumbre respecto a la forma e"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO:\nIncorporar la redacción del Convenio núm, 102 de la OIT en la nueva Constitución, así estableciendo una seguridad social garantizado por el Estado.\nQue, la nueva Constitución contemple en uno o varios de sus artículos, la incorporación y aprobación directa de todas las recomendaciones de los convenios aprobados por el Consejo de Administración y sugeridos, por la Organización Internacional del Trabajo OIT.\nEl Estado debe procurar entregar Seguridad Social a todos ciudadanos en edad de retiro, (evaluando técnicamente el aporte y el esfuerzo de ahorro de cada ciudadano) cuyo financiamiento será un sistema de reparto, Estado- Empleador-Trabajadores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "BREVE RESEÑA SOBRE QUIÉN O QUIENES PROPONEN Y LA HISTORIA DE LA ELABORACIÓN DE LA INICIATIVA.\n\nLa iniciativa es presentada por la Federación Nacional de Trabajadores Municipales de Chile | FENTRAMUCH, con RSU N° 93070042 en el Registro de Asociaciones de funcionarios de la Inspección comunal del Trabajo Santiago Norte, y representada por su presidente Sr. Fabián Caballero Vergara RUT 14.369.057-1 organización superior legalmente constituida.\nDesde 1980 a la fecha, ha existido la profunda preocupación de los Trabajadores Municipales de Chile, que el sistema de seguridad social v/s cotizaciones- remuneraciones, no solo de nuestro sector, sino que el de todos los trabajadores de Chile, sigue siendo vulnerado previsionalmente."
    ]
  ]
}