{
  "title": "Responsabilidad Civil y penal de Jueces y Ministros por violación a los DDHH",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65106",
  "supporters": 39,
  "id": 65106,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Personalmente he tenido que lidiar con un caso de una menor que por negligencia médica ha quedado postrada. Que debido a ese hecho se ha demandado a una institución del estado, que los jueces en las distintas instancias han fallado en contra con argumentos que no se sostienen jurídicamente y que tras haber acudido a la Corte Suprema con casación, esta declara inadmisible el recurso porque faltó agregar un artículo. \nEsto nos obligó a acudir a la Comisión Interamericana de Justicia donde todavía se encuentra en trámite la demanda.\n\nLa lección fue que evidentemente los tribunales y las cortes no atienden los argumentos que emanan de los Tratados suscritos por Chile en cuanto a garantizar los DDHH de los niños. Es por esto que solicito establecer en nuestra Constitución que:\n\n\"Todo miembro del Poder Judicial que sea condenado civil o penalmente por una corte internacional, reconocida por Chile, Deberá cesar en su cargo y  queda imposibilitado de por vida a cargo público."
    ],
    [
      "Situación Ideal:",
      "Cambiará el enfoque con que los jueces valorarán cada caso donde estén en juego los DDDH, no se les olvidará que siempre prima los principios ante las minucias de las normas de forma.\nCambiará gracias a que la norma sobre su responsabilidad es clara.\nLos beneficiarios serán todos aquellos cuyos DDHH han sido vulnerados por la inoperancia del Poder Judicial, evitando procesos que se extiendan décadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Éste artículo o algo parecido:\n\"Todo miembro del Poder Judicial que sea condenado civil o penalmente por una corte internacional, reconocida por Chile, Deberá cesar en su cargo y  queda inhabilitado de por vida a cargo público.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es el mejor camino ya que ninguna norma establece responsabilidad civil o penal a los altos magistrados. Es por esto necesario que dejen de actuar impunemente a sabiendas que aún cuando una corte internacional falle en contra de sus sentencias, nada les pasará.\nLos jueces y por sobre todo los Ministros de las Cortes deben dejar de actuar impunemente frente a las violaciones a los DDHH. porque la verdad sea dicha, aún lo hacen y lo seguirán haciendo."
    ],
    [
      "Propuesta de articulado",
      "\"Todo miembro del Poder Judicial que sea condenado civil o penalmente por una corte internacional, reconocida por Chile, Deberá cesar en su cargo y  queda imposibilitado de por vida a cargo público\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cristian Engelbert, Director de ONG \"De Nacionalidad Médico\" que ante casos de negligencia médica, he sido testigo de cómo el poder judicial obstaculiza el que se haga justicia ante evidentes casos de falta de lex arti; pero lo peor de todo, es que no reconocen, no distinguen cuando se trata de un adulto o de un niño, violando una serie de DDHH al fallar en definitiva."
    ]
  ]
}