{
  "title": "FAMILIAS, PROTECCIÓN Y DESARROLLO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65178",
  "supporters": 10,
  "id": 65178,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las sociedades tienen por núcleo las relaciones parentales.\nEste es el primer circulo de relac8iones para un recién llegado al planeta. Marca por tanto diferentes formas relacionales y le abre a la forma de tratar y ser tratado por un otro.\nPara un estado que busca la unidad y las buenas relaciones, es fundamental partir por cuidar, extender y desarrollar, así como proteger y ayudar a las familias.\nActualmente, el estado opera al revés, su promoción e incentivo a que las familias sean nucleares (padre-madre-hijos) hace a las personas y consecuentemente al Pais débil, lo inscribe en una percepción de vulnerabilidad e incrementa la inseguridad y la separatividad."
    ],
    [
      "Situación Ideal:",
      "Establecer como una de las actividades principales, urgentes y fuertes del estado, el cuidado, protección y desarrollo de las familias.\nAllí, como en el caso del concepto de género, la visión debe ser ahora ampliada, pasando de la promovida familia nuclear, a la familia ampliada, primero consanguínea y luego, de comunidades, como el Barrio y otras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así, el concepto de familia se ampliará hasta alcanzar gradualmente lo comunitario. La familia se entenderá, de menos a más, como monoparental, nuclear, extendida, barrial, comunitaria. Y el estado creará mecanismos de fortalecimiento de la pertenencia y participación de la familia en la dirección del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Familia debe tener peso social, ahora ignorado. El concepto de lo individual empobrece a la persona, ya que lo deja solo frente a las circunstancias, al no contar, reconocidamente por el estado, de su familia y su aporte social. en la forma de un ser Humano: el individuo criado en ella.\nPor otra parte, la Familia es el sustento psíquico de cada persona, a ella puede recurrir en toda circunstancia y ello debe ser adecuadamente fortalecido en la orgánica del Estado.\nEl documento que se presenta es un compendio efectuado a partir del análisis de 7 constituciones vigentes:\nAlemania, por su buen proceso institucional y unidad país de los políticos\nBolivia, por sus aspectos de humanidad y unidad de pueblos\nButan, por su interés en la Felicidad\nChile, referente obligado\nFinlandia, debido a que se le considera el país de mejor calidad de vida\nSudáfrica, por su proceso de sanación interna\nEEUU, referente occidental\nY en base a mi vivencia rescaté y reformulé desde ellas, las siguientes iniciativas, justo en el orden que considero debería organizarse un país, de menos a más."
    ],
    [
      "Propuesta de articulado",
      "FAMILIAS, PROTECCIÓN Y DESARROLLO\n\n1.\tEl Estado reconoce y protege a las familias como el núcleo fundamental de la sociedad, y garantizará las condiciones sociales y económicas necesarias para su desarrollo integral. Todos sus integrantes tienen igualdad de derechos, \n2.\tEl matrimonio y la familia se encuentran bajo la protección especial del orden estatal.\n3.\tLos cónyuges o convivientes tienen el deber de atender, en igualdad de condiciones y mediante el esfuerzo común, el mantenimiento y responsabilidad del hogar, la educación y formación integral de las hijas e hijos mientras sean menores o tengan alguna discapacidad.\n4.\tEl Estado protegerá y asistirá a quienes sean responsables de las familias en el ejercicio de sus obligaciones. Toda madre tiene derecho a la protección y a la asistencia por parte de la comunidad.\n5.\tEn virtud del interés superior de las niñas, niños y adolescentes y de su derecho a la identidad, la presunción de filiación se hará valer por indicación de la madre o el padre. Esta presunción será válida salvo prueba en contrario a cargo de quien niegue la filiación. En caso de que la prueba niegue la presunción, los gastos incurridos corresponderán a quien haya indicado la filiación.\n6.\tEl cuidado y la educación de los hijos son el derecho natural de los padres y el deber que les incumbe prioritariamente a ellos. La comunidad estatal velará por su cumplimiento.\n7.\tEn contra de la voluntad de las personas autorizadas para su educación, los hijos sólo podrán ser separados de sus familias en virtud de una ley, cuando las personas autorizadas para su educación no cumplan con su deber o cuando, por otros motivos, los hijos corran peligro de quedar abandonados.\n8.\tLa legislación deberá asegurar a los hijos extramatrimoniales las mismas condiciones que para los hijos nacidos dentro del matrimonio en lo que respecta a su desarrollo físico y espiritual y a su posición social.\n9.\tEl Estado se esforzará por promover las condiciones que contribuyan a la cooperación en la vida comunitaria y a la integridad de la estructura de la familia extendida.\n10.\tEl Estado se esforzará por crear las condiciones que permitan el desarrollo auténtico y sostenible de una sociedad buena y compasiva, arraigada en el espíritu y en los valores humanos universales.\n11.\tEl Estado proporcionará acceso gratuito a todos los servicios de salud básicos prestados por la medicina moderna y la tradicional.\n12.\tEl Estado se esforzará por proporcionar seguridad en caso de enfermedad o discapacidad, o de falta de medios adecuados de vida por razones que escapen al control del individuo.\n13.\tEl concepto de familia se ampliará hasta alcanzar gradualmente lo comunitario. La familia se entenderá, de menos a más, como monoparental, nuclear, extendida, barrial, comunitaria. Y el estado creará mecanismos de fortalecimiento de la pertenencia y participación de la familia en la dirección del Estado.\n14.\tLa Familia debe tener peso social. El concepto de lo individual empobrece a la persona, ya que lo deja solo frente a las circunstancias, al no contar, reconocidamente por el Estado, con su familia y su aporte social. en la forma de un ser Humano: el individuo criado en ella.\n15.\tPor otra parte, la Familia es el sustento psíquico, valórico, económico y social de cada persona, a ella puede recurrir en toda circunstancia y ello debe ser adecuadamente fortalecido en la orgánica del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Arratia Rodríguez, 67 años, padre de 3 hijas, chileno.\nIngeniero civil de la USM\nMagister en Desarrollo Regional y Medioambiental de la UV.\nConsultor en Desarrollo Urbano, proyectos de obras de infraestructura (Vialidad, diseño de plazas, parques, obras de hidráulica, estructuras, sanitarias, modelaciones de transporte y otras especialidades) y Asesorías, para Organismos públicos y para Privados.\nParticipo de la Sociedad Civil a través de diversas agrupaciones espontáneas, basadas en la amistad y en la búsqueda de vivir mejor."
    ]
  ]
}