{
  "title": "Chile unitario y descentralizado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65186",
  "supporters": 31,
  "id": 65186,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El centralismo y las iniquidades territoriales de nuestro país"
    ],
    [
      "Situación Ideal:",
      "Avanzar hacia una forma de Estado que, manteniendo nuestra tradición \"unitaria\" (un solo Congreso Nacional y no uno por cada Región como en los estados federales o regionales), promueva la descentralización efectiva de las regiones y comunas de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe consagrar que Chile es un Estado unitario descentralizado que se divide territorialmente en regiones y comunas, las cuales son gobernadas y administradas por órganos con personalidad jurídica y patrimonio propio, integradas por autoridades electas democráticamente y que cuentan con competencias y recursos necesarios para el cumplimiento de sus fines. La nueva Carta debe reconocer la heterogeneidad de las regiones y comunas, admitiendo que las políticas públicas puedan hacer distinciones para atender urgencias territoriales. \n\nAsimismo, la nueva institucionalidad debe velar para que todos los ciudadanos tengan acceso a prestaciones servicios públicos de igual calidad en todo el territorio nacional y mandatar al legislador para crear mecanismos de compensación que permitan disminuir las brechas económicas entre regiones y comunas, teniendo en especial consideración aquellas diferencias que se producen como resultado de la explotación de recursos naturales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El que Chile haya sido desde su origen un país unitario, el fracaso del proyecto federal en su minuto, nuestro tamaño y cohesión como nación, sumado a evitar burocracia estatal innecesaria y duplicidad de funciones, desaconsejan la implementación en Chile de un modelo federal, ajeno a nuestra cultura política e historia institucional. El federalismo no asegura descentralización, por el contrario: con las adecuadas reformas legislativas un estado unitario puede perfectamente ser más descentralizado -acercando la toma de decisiones a las personas- que uno federal."
    ],
    [
      "Propuesta de articulado",
      "Chile es un Estado unitario descentralizado que se divide territorialmente en regiones, provincias y comunas. El gobierno y administración de las regiones y comunas recaerá en los gobiernos regionales y en las municipalidades, los cuales son órganos con personalidad jurídica y patrimonio propio integrados por autoridades electas por la ciudadanía y que cuentan con autonomía política, administrativa y financiera para el cumplimiento de sus fines.\n\nEl Estado reconoce la heterogeneidad de sus territorios y vela por su desarrollo armónico, equitativo y solidario, asegurando a todas las personas igual nivel y calidad de servicios y prestaciones públicas con independencia del lugar que habiten. Corresponde a la ley establecer los criterios y la forma en que se podrán generar diferencias territoriales, así como los mecanismos de compensación de desigualdades. Las comunas donde se produce la explotación de recursos naturales que generan externalidades negativas deberán ser compensadas en la forma y el grado que determine la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo como director ejecutivo de la Fundación P!ensa, centro de estudios independiente y regional, donde promovemos la descentralización de nuestro país. Nos asiste la convicción que la mejor manera de acercar la toma de decisiones a las personas y hacer de Chile un país más justo con sus regiones pasa por reafirmar nuestra historia político-institucional manteniendo el carácter \"unitario\" del Estado pero uno de carácter descentralizado, es decir uno que establezca los mecanismos para disminuir las injusticias territoriales. Vemos con preocupación la posibilidad de consagrar un modelo federal, no solo ajeno a nuestra tradición, sino que es un remedio que no curará \"per sé\" el problema de centralismo de nuestro país, de hecho puedo perfectamente agravarlo."
    ]
  ]
}