{
  "title": "Igualdad de derechos en favor de mujeres, hombres y diversidades sexuales y de género",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65226",
  "supporters": 57,
  "id": 65226,
  "category": "derechos",
  "topic": "Igualdad de Derechos a Mujeres y Hombres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien ha habido avances en relación con el hombre, la realidad existente en la sociedad dista mucho de haberse logrado la igualdad entre ambos sexos y menos aún respecto de las diversidades de género.\n\nAl día de hoy aún existen normas jurídicas discriminatorias por ejemplo la relativa a las de sociedad conyugal. Dese el punto de vista empírico la fuerza laboral masculina sigue siendo superior a la femenina, mientras la primera alcanza los 3/4 la segunda es 1/2; en tanto tratándose de cargos ejecutivos solo 1/5 de éstos son mujeres y éstas reciben en promedio un 3/4 del sueldo asignado a los hombres por el mismo trabajo. Situación que parte por una educación diferencial para niños y niñas, sea en forma manifiesta o explícita como también latente o implícita, generalmente se da en ésta última forma. Queda en evidencia una realidad desigual.\n\nLa mayor desigualdad se ve reflejada en diversas formas de violencia: \n\nLa violencia intrafamiliar, aquella agresión física, sexual, psicológica o económica que afecta a integrantes de un grupo familia. Según estudio de Soledad Larraín Subsecretaria del Servicio Nacional de la Mujer, Sernam, en ese momento; las mujeres son víctimas por parte del hombre de violencia física en un 26% y un 33% de violencia psicológica, un cuarto de ellas se defienden; en tanto los hombres en esa circunstancia son víctimas por parte de la mujer en un 6% y 11% respectivamente (menor porcentaje); refleja una realidad desigual, aunque ambas situaciones son negativas.\n\nLa violencia de género es aquella que afecta a la mujer en cuanto tal por el solo hecho de serlo, es cualquier acto de agresión física, sexual, psicológica, o económica como consecuencia de un rol impuesto basado en la superioridad del hombre e inferioridad de la mujer.\n\nLa violencia vicaria según las Naciones Unidas es aquella basada en la pertenencia del sexo femenino que tenga o pueda tener como resultado un daño físico, sexual, psicológico o económico para la mujer, así como"
    ],
    [
      "Situación Ideal:",
      "Que en un plazo relativamente corto, la composición de la fuerza laboral entre hombres y mujeres, así como el ejercicio de cargos ejecutivos y que la remuneración promedio no establezcan diferencias significativas entre unos y otros, ni respecto de diversidades sexo-genéricas. De igual manera cualquiera fuere el grado cursado en colegios, escuelas, universidades o establecimientos técnico-profesionales, no se establezcan estereotipos de roles asignados según el sexo, sea que éstos fueren manifiestos o latentes.\n\nQue haya una importante disminución para las distintas formas de violencia; de manera que en un mediano plazo frente al flagelo de su ocurrencia éstas sean en una primera etapa prevenidas y sancionadas; para en una segunda etapa finalmente erradicadas o al menos si fueren aún subsistentes tengan una significancia empírica muchísimo menor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Teniendo presente que la Constitución es la ley fundamental, debiera contemplar:\nIgualdad de derechos para mujeres y hombres y para diversidades sexo genéricas\nPara que ésta sea efectiva debe concretarse en normas expresas que contemplen:\nLa No discriminación en códigos y leyes especiales incorporando contenido no sexista.\nPor la igual remuneración a hombres y mujeres por el mismo trabajo.\nPor el reconocimiento a los derechos sexuales y reproductivo de las mujeres.\nPor una educación no sexista.\nEn forma expresa la prohibición de violencia intrafamiliar, de violencia de género, de violencia vicaria, y de violencia gineco-obstetra.\n\n\n\nCapítulo 1\n\nLa mujer y el hombre, así como las diversidades sexuales y de género, gozan de iguales derechos.\nEl Estado se compromete a evitar nomas discriminatorias en las legislaciones civil, familia, laboral, penal y demás disposiciones especiales; así como garantizar el otorgamiento de igual remuneración por el mismo trabajo realizado; pleno reconocimiento de los derechos sexuales y reproductivos en el ámbito de la salud y por una educación no sexista; así como hacer efectiva la prohibición de la violencia intrafamiliar, violencia de género, violencia vicaria y violencia gineco-obstetra. \n\nBreve Reseña de patrocinantes:\n\nLeonardo Brancoli Estradé, asesor legislativo por 30 años especializado en equidad de género.\nMaría Antonieta Saa Díaz, ex alcaldesa y diputada de la bancada ppd por 20 años con dedicación preferente a temas de género.\nEliana Caraball Martínez,  ex Vicepresidenta de Federación de Colegios Profesionales y diputada por 12 años por la bancada democratacristiana, siendo ella junto con Hernán Bosselin, la primera en presentar proyecto de reforma constitucional para establecer iguales derechos a mujeres y hombres.\nMartín Manterola Urzúa, ex Subsecretario de Previsión Social y también en primer período diputado por la bancada socialdemócrata.\nLeopoldo Sánchez Grunert, ex Director Servicio Agrícola y Gan"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No hay garantía alguna que de no haber un mandato constitucional, se legisle sobre las materias señaladas precedentemente, o de legislarse el riesgo que se corre sea realizada en forma segmentada sin considerar la globalidad del fenómeno, sino focalizado apenas en algunos aspectos.\n\nSi la Constitución Política de la República y que por ese concepto obligue a legislar en cuanto fuere pertinente se estará dando cumpliendo con la Declaración Universal de los Derechos Humanos que en su artículo 16 se refiere a que hombres y mujeres desde la edad núbil deben tener los mismos derechos; lo propio para la Convención para la Eliminación de Todas las Formas de Discriminación de la Mujer; y la Convención para Prevenir, Sancionar y Erradicar la Violencia en Contra de la Mujer, entre otras.\n\nSi bien los estamentos al interior de la sociedad señalan como principio iguales derechos para uno y otro sexo, los que se concretan en una mayor participación de las mujeres, objetivo que ha sido coadyuvado por normas de cuotas o acción afirmativa en las candidaturas de los partidos políticos, teniendo incluso la Convención Constituyente una composición paritaria. La cultura en su expresión formal se refiere a la igualdad, pero la realidad empírica refleja indicadores de discriminación aún subsistentes.\n\nPara el logro de una sociedad inclusiva es fundamental determinar en forma expresa, normas que vayan en el sentido de garantizar paridad para uno y otro sexo o diversidades sexo-genéricas en el plano jurídico, proceso que se determina en normas contenidas en códigos y leyes especiales en el sentido de no discriminar teniendo como objetivo que la evidencia empírica arroje resultados en orden a que la no discriminación sea real y efectiva; y dado que tanto las mujeres como diversidades sexo-genéricas tradicionalmente se han visto imposibilitadas al acceso a roles protagónicos en la sociedad por razones socioculturales, puedan por mandato legal verse favorecidas entre otras normas por aq"
    ],
    [
      "Propuesta de articulado",
      "Capítulo 1\n\nLa mujer y el hombre, así como las diversidades sexuales y de género, gozan de iguales derechos.\nEl Estado se compromete a evitar nomas discriminatorias en las legislaciones civil, familia, laboral, penal y demás disposiciones especiales; así como garantizar el otorgamiento de igual remuneración por el mismo trabajo realizado; pleno reconocimiento de los derechos sexuales y reproductivos en el ámbito de la salud y por una educación no sexista; así como hacer efectiva la prohibición de la violencia intrafamiliar, violencia de género, violencia vicaria y violencia gineco-obstetra."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Breve Reseña de patrocinantes:\n\nLeonardo Brancoli Estradé, asesor legislativo por 30 años especializado en equidad de género.\nMaría Antonieta Saa Díaz, ex alcaldesa y diputada de la bancada ppd por 20 años con dedicación preferente a temas de género.\nEliana Caraball Martínez,  ex Vicepresidenta de Federación de Colegios Profesionales y diputada por 12 años por la bancada democratacristiana, siendo ella junto con Hernán Bosselin, la primera en presentar proyecto de reforma constitucional para establecer iguales derechos a mujeres y hombres.\nMartín Manterola Urzúa, ex Subsecretario de Previsión Social y también en primer período diputado por la bancada socialdemócrata.\nLeopoldo Sánchez Grunert, ex Director Servicio Agrícola y Ganadero ex diputado por 12 años por la bancada ppd.\nMaría Soledad Acuña Díaz, abogada, activista feminista.\nColectiva Sin Derechos.\nCatalina Valenzuela Maureira, Presidenta de la Fundación Protege organización feminista dedicada preferentemente a la defensa de los derechos de las mujeres, niñas, niños y del medioambiente, entre otros. Presidenta del Partido Humanista.\nFresia Avendaño Tapia, trabajo por 40 años en ONG especialmente Foro Red de Salud y Derechos Sexuales y Reproductivos y en Red Organizaciones Sociales, Remos de la Región Valparaíso. Actualmente integra Organización Funcional Comunitaria Mujeres por Sus Derechos de Viña del Mar, trabajo por no violencia de género y aborto,  entre otros.\nEudosia Campos Huanchicai, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nNoemí Huanchicai Tapia, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nDaniela Fuentes Martínez, trabajo por 5 años en organizaciones por derechos de las mujeres, integra el mismo colectivo.\nAnita Urrutia Vera, trabajo por 16 años como Coordinadora Foro Red de Salud y Derechos Sexuales y Reproductivos de la Región de Los Lagos.\nSandra Godoy Ramírez, terapeuta espiritual (reiki, yoga y otros) relaciona"
    ]
  ]
}