{
  "title": "“NO más abusos de las grandes empresas”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65290",
  "supporters": 60,
  "id": 65290,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país, existen varios mercados que son controlados por pequeños grupos de grandes empresas. Así, por ejemplo, los servicios de electricidad, el gas domiciliario, el retail y los bancos se cuentan como mercados donde un pequeño grupo de empresas mantiene la posición dominante del mercado. Esta situación, que existe en parte gracias a la flexibilidad y el carácter genérico de nuestra normativa (véase DL, N°211), hace posible que las empresas en posición dominante desarrollen prácticas anticompetitivas para desplazar a pequeños competidores con el fin de salvaguardar su hegemonía.  \nSi bien nuestro sistema económico comulga con la tesis que postula que la libre competencia es fundamental para lograr el bienestar social, en la práctica la normativa que regula las prácticas monopólicas ha demostrado su ineficacia.  \nExisten casos que son tristemente conocidos, como la “colusión del papel Confort”, el “cartel de los pollos” o aquel sobre el aumento del precio del gas licuado, donde además de afectar directamente de las familias, hemos visto como se impide que nuevos emprendimientos cuenten con el espacio óptimo para su desarrollo, al tiempo que se facilita la colusión entre los controladores del mercado, que hacen abuso de su posición dominante con el objetivo de fijar precios y/o asegurar ciertas cuotas de ganancia."
    ],
    [
      "Situación Ideal:",
      "Se estableció un nuevo sistema que fortalece la libre competencia. En este sistema, el órgano fiscalizador, tarea que hoy tiene la fiscalía nacional Económica, monitorea que ninguna persona natural, empresa, o grupos de empresas, se apodere del mercado para establecer reglas a su arbitrio. \nEn lo legislativo, se agregó, al DL N°211, una nueva hipótesis de prohibición antimonopólica, consistente en designar un porcentaje máximo determinado de participación de mercado, con el fin de evitar la concentración y eventuales acciones u omisiones que afecten el desarrollo natural de un sector de la economía o de un determinado mercado.\nCon esto se abrieron las posibilidades para que nuevos emprendedores pudieran Capitalizar esas cuotas de mercado, dinamizando la economía y abriendo camino a la libre competencia efectiva en mercados donde antes tal cosa era imposible."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer que ninguna persona, empresa (o grupos de empresas) puedan hegemonizar determinado mercado, y de esta forma impedir la concentración de los beneficios, evitando también las prácticas anticompetitivas, promoviendo así la participación de empresas de menor tamaño. \nPara esto, se debe limitar la participación porcentual de los actores de un determinado mercado a un nivel fijo, que permita asegurar la competencia plena y que no constituya una barrera de entrada al mismo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual normativa ha demostrado ser ineficaz para promover la libre competencia, dando al mismo tiempo garantías a las empresas que abusan de su posición dominante en determinados mercados. \nTal abuso, ocurre cuando una empresa logra establecer su hegemonía sobre el resto del mercado, lo que tiende a perpetuarse si no se ponen límites a su crecimiento y dominio. \nPostulamos, por lo tanto, que establecer límites o cuotas de mercado es el mejor camino para asegurar la participación de otros actores económicos y la libre competencia entre ellos."
    ],
    [
      "Propuesta de articulado",
      "“Las empresas o personas no pueden ostentar una participación hegemónica en un mercado determinado que impida la libre competencia o signifique una barrera de entrada para nuevos emprendimientos, salvo excepciones justificadas. Para asegurar esto, se debe dotar al órgano económico fiscalizador de todas las facultades necesarias, incluso la fijación de cuotas de mercado”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Círculo de Humanidades del Maule es un centro de estudios integrados, de carácter regional, enfocado al aprendizaje de diversas áreas del conocimiento humano, donde destacamos la preocupación por lo público y las políticas de impacto ciudadano. \nEn particular, hemos trabajado la conservación medioambiental, la difusión del patrimonio cultural regional, la educación popular a través de talleres abiertos, entre otras actividades."
    ]
  ]
}