{
  "title": "INICIATIVA POPULAR DE CONVOCTORIA A PLEBISCITO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65314",
  "supporters": 10,
  "id": 65314,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos años hemos aprendido crecientemente mucho del pasado del país y su gente, gracias a la progresiva sistematización de los historiadores sociales y particularmente de nuestro historiador Gabriel Salazar, que nos entusiasma a revalorar la historia oral contada de una generación a otra.  Comprobándose la creciente autoestima que han ido alcanzando las comunidades a lo largo del territorio y por lo tanto, el mayor despliegue de su soberanía, ejercitada básicamente para defenderse del abuso.  A tal extremo que el abuso sistemático tuvo la respuesta en forma de estallido también sistemático y sistémico, con participación activa o al menos de respaldo, explícito o tácito, de las más diversas comunidades a lo largo del país, fortaleciendo y generando reflexión personal y deliberación colectiva, sintiéndose su poder y alegría, originando entre otras, la realización de la convención constitucional que nos ocupa.\nEl problema a solucionar entonces, es que haya un mecanismo constitucional que permita canalizar la soberanía de las personas reunidas en sus comunidades, sin necesidad de que se desate la violencia represiva en forma de asesinatos, secuestros, mutilaciones, torturas, etc., tal como ocurrió recientemente y ha ocurrido en el pasado histórico."
    ],
    [
      "Situación Ideal:",
      "Nuestro movimiento ha propuesto la creación de un Cabildo Comunal Abierto, ha celebrase al menos cada dos años o de acuerdo a las contingencias, sin restricción de ningún tema local o nacional con el objetivo de ejercitar responsablemente la soberanía de las diversas comunidades y organizaciones ciudadanas que habitan el territorio.  No obstante, en caso que esa institucionalización no prospere por ahora, proponemos que se instituya la Iniciativa Popular de Convocatoria a Plebiscito al menos para tres materias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera permitir un despliegue de las personas, las comunidades y sus organizaciones, sin correr el riesgo de ser violados sus derechos humanos y políticos de ejercer su soberanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Situaciones históricas y contingentes en que la iniciativa popular de convocatoria a plebiscito hubiese permitido salidas soberanas y civilizadas en lugar de asesinatos, secuestros, mutilaciones, torturas, etc. son numerosas.  La represión del estallido social es el ejemplo más cercano y evidente, en que uno de sus efectos es precisamente esta Convención Constitucional."
    ],
    [
      "Propuesta de articulado",
      "La soberanía podrá expresarse mediante Iniciativa Popular de Convocatoria a Plebiscito al menos para las siguientes tres materias:\nPrimero: Reforma Constitucional.\nSegundo: Iniciativa Popular de Ley.\nTercero: Destitución de autoridades electas en toda la jerarquía, desde autoridades comunales a Presidente de La República.\nEn el caso de autoridades comunales bastará el acuerdo del Cabildo Abierto Comunal para convocar a plebiscito.\nEn caso de territorios mayores a una comuna se requerirá el patrocinio de por los menos la mitad de los cabildos abiertos comunales del territorio o el diez por ciento de los electores individuales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento de las Comunidades Soberanas Aguirrinas, gentilicio de quienes son de la Comuna de Pedro Aguirre Cerda, surgió en 2017 como confluencia de diversas personas y organizaciones funcionales y territoriales dentro del la  comuna.  Nuestro Movimiento ha participado en el desarrollo de la autoestima y soberanía de las comunidades aguirrinas, primero en la defensa contra la delincuencia, la resistencia al cambio de medidor inteligente, en la postergación de la licitación de Estación Intermodal de Transporte dentro del territorio de la comuna, en cabildos vinculados al estallido social,  en la Consulta Constitucional convocada por las municipalidades, donde Pedro Aguirre Cerda incluyó la alternativa Asamblea Constituyente que obtuvo un respaldo de 71,44%, en lugar de Convención Constitucional (16.27%) o Convención Mixta (8,82%); en la promoción del primer retiro de los Fondos de Pensiones, en la promoción del apruebo en el plebiscito constitucional y también en lo local, obtuvimos la elección del concejal Aliosha Reinoso como primera mayoría fuera de lista dentro de un universo de 68 candidatos, pese a todos los obstáculos impuestos por la Ley Electoral.\nEsta iniciativa esta respaldada por la deliberación de nuestro Movimiento de las Comunidades Soberanas Aguirrinas. Al momento de su redacción hemos detectado tres iniciativas de similares alcances, números 11.854, 8.150 y 18.382; las cuales consideramos pertinente homologarlas para obtener una norma general."
    ]
  ]
}