{
  "title": "Fortalecimiento de la salud mental",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6534",
  "supporters": 357,
  "id": 6534,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema identificado tiene relación con la falta de iniciativas para la promoción de la salud mental de toda la población, así como la discriminación existente  en el sistema de salud para la diversas dificultades de salud mental reflejada en falta de cobertura en el sistema público y privado, así como el desconocimiento del curso de los tratamientos para el otorgamiento y evaluación de las licencias médicas en este ámbito."
    ],
    [
      "Situación Ideal:",
      "Políticas de promoción de salud mental en educación, salud y trabajo, así como condiciones de tratamiento en igualdad de condiciones que las llamadas enfermedades físicas o demostrables con exámenes físicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho al cuidado y resguardo de la salud mental de todos y todas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las altas tasas de licencias médicas, los años índices de suicidio en la población especialmente en adolescentes, la epidemia de problemas de salud mental en la infancia, la falta de profesionales especializados en salud en el pais."
    ],
    [
      "Propuesta de articulado",
      "Derecho universal al cuidado de la salud mental. \nReconocimiento de la necesidad del desarrollo de las personas en las esferas biopsicosociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicóloga y trabajo en educación hace más de 10 años, a la vez he trabajado en desarrollo social y junto con haber estudiado he visto con más de 200 visitas domiciliarias la ausencia de políticas que eduquen, apoyen y promuevan la salud mental en la población, lo que deteriora su calidad de vida y suele apresurar la mortalidad y disminuir el bienestar de las poblaciones más precarizadas económicamente."
    ]
  ]
}