{
  "title": "Principio de Continuidad de Proyectos de Gobierno y Políticas Públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65350",
  "supporters": 13,
  "id": 65350,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando un gobierno termina, el que continúa, por lo general prioriza políticas públicas distintas, generando con esto discontinuidad sobre proyectos avanzados o derechamente su término, generando con esto grandes  pérdidas de tiempo y fondos públicos desechados perjudicando a todos.\nLa garantía de continuidad de proyectos relevantes debe considerarse como un derecho adquirido por todos desde un momento en que un gobierno legítimamente es votado en base a su programa político.\nLas consecuencias de no reconocer dicha continuidad básica como obligatoria, nos lleva a ser un país que no avanza en políticas públicas y que al contrario, se estanca dejando a medias o en sus inicios tareas que han exigido importantes recursos fiscales."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería contar con una norma constitucional que obligara al gobierno entrante continuar con proyectos materiales o inmateriales que ya llevan tiempo y que previamente ya han sido reconocidos e incorporados en el nuevo programa de gobierno del nuevo presidente entrante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento constitucional al deber del gobierno a dar continuidad a proyectos y políticas públicas del gobierno que lo precede."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ciudadano he sido testigo de aplanadoras tras aplanadoras que en la práctica, transforman un gobierno de 4 años en uno de 2 en cuanto a su eficacia de hacer realidad sus promesas, que muchas veces nada tienen relación con su financiamiento."
    ],
    [
      "Propuesta de articulado",
      "\"El gobierno debe mantener actualizado y publicado el avance de todos sus proyectos o políticas públicas.\nLos gobiernos entrantes deberán dar continuidad a las obras del gobierno saliente y dar cuenta de ello semestralmente. \nLos candidatos a la presidencia u otro cargo representativo, deberán incluir en sus respectivos programas aquellos proyectos materiales e inmateriales que tendrían continuidad en su futuro gobierno.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cristian Engelbert, egresado de derecho y Director Ejecutivo de ONG \"De Nacionalidad Médico\".\nSi bien es cierto esta norma no cambia mi vida drásticamente en particular; pero si cambia la la vida de la sociedad en su conjunto, ya que permite que avancemos más o menos rápido, con mayor o menor eficiencia dependiendo del gobierno, el cual cumpliendo este principio no debiera marcarlo como bueno o malo, sino como más o menos eficiente."
    ]
  ]
}