{
  "title": "LA NATURALEZA Y SU CUIDADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65362",
  "supporters": 23,
  "id": 65362,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cada país tiene a su cuidado y administración, el territorio nacional propio.\nEs de su responsabilidad su Administración adecuada, pues el el patrimonio nacional y por tanto de todos sus ciudadanos.\nEn nuestro país, el afán de producir recursos económicos, ha llevado a diversos extremos: el Enriquecimiento de algunos, el daño a otros, y efectos múltiples erosivos o de perjuicios a lo Natural."
    ],
    [
      "Situación Ideal:",
      "Una regulación que guíe el accionar de todos los chilenos, partiendo por el Estado, en el conocimiento, uso y administración de los Recursos del Pais."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Contar con un ordenamiento nacional que explicite, considere y promueva un mayor conocimiento sobre  la alta responsabilidad de cada chileno, en participar de la administración y conveniencia para todos, y para la naturaleza, del uso de los recursos con que el País cuenta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se debe cuidar la Administración del entorno natural en que se inscribe el pais y de ello debe participar el Estado y sus ciudadanos.\nEl empleo y gestión de lo Natural debe estar inscrito en un cuidado por su mejoramiento y crecimiento, en cuanto a la Biota. y en los efectos de todo tipo en los usos industriales o la actividad minera.\nEl documento que se presenta es un compendio efectuado a partir del análisis de 7 constituciones vigentes:\nAlemania, por su buen proceso institucional y unidad país de los políticos\nBolivia, por sus aspectos de humanidad y unidad de pueblos\nButan, por su interés en la Felicidad\nChile, referente obligado\nFinlandia, debido a que se le considera el país de mejor calidad de vida\nSudáfrica, por su proceso de sanación interna\nEEUU, referente occidental\nY en base a mi vivencia rescaté y reformulé desde ellas, las siguientes iniciativas, justo en el orden que considero debería organizarse un país, de menos a más."
    ],
    [
      "Propuesta de articulado",
      "LA NATURALEZA Y SU CUIDADO\n1.\tEl Estado velará por la Armonía de las actividades nacionales, públicas y privadas, con la naturaleza, la defensa de la biodiversidad, y prohibición de formas de apropiación privada para el uso y explotación exclusiva de plantas, animales, microorganismos y cualquier materia viva. \n2.\tSon recursos naturales los minerales en todos sus estados, los hidrocarburos, el agua, el aire, el suelo y el subsuelo, los bosques, la biodiversidad, el espectro electromagnético y todos aquellos elementos y fuerzas físicas susceptibles de aprovechamiento.\n3.\tEl Estado velará por el cuidado de la Biota, propiciando la expansión de lo natural, propio del país.\n4.\tEl Estado cuidará que los efectos nocivos de las diferentes explotaciones de recursos sean no solo compensados, sino recompensados a los lugares en que se insertan las actividades (lo natural y lo humano).\n5.\tLos recursos naturales son de carácter estratégico y de interés público para el desarrollo del país. \n6.\tLos recursos naturales son de propiedad y dominio directo, indivisible e imprescriptible del pueblo chileno, y corresponderá al Estado su administración en función del interés colectivo.\n7.\tEl Estado reconocerá, respetará y otorgará derechos propietarios individuales y colectivos sobre la tierra, así como derechos de uso y aprovechamiento sobre otros recursos naturales.\n8.\tEl Estado, asumirá el control y la dirección sobre la exploración, explotación, industrialización, transporte y comercialización de los recursos naturales estratégicos a través de entidades públicas, cooperativas o comunitarias, las que podrán a su vez contratar a empresas privadas y constituir empresas mixtas.\n9.\tEl Estado podrá suscribir contratos de asociación con personas jurídicas, chilenas o extranjeras, para el aprovechamiento de los recursos naturales. Debiendo asegurarse la reinversión de las utilidades económicas en el país.\n10.\tLa gestión y administración de los recursos naturales se realizará garantizando el control y la participación social en el diseño de las políticas sectoriales. En la gestión y administración podrán establecerse entidades mixtas, con representación estatal y de la sociedad, y se precautelará el bienestar colectivo.\n11.\tLas empresas privadas, chilenas o extranjeras, pagarán impuestos y regalías cuando intervengan en la explotación de los recursos naturales, y los cobros a que den lugar no serán reembolsables. Las regalías por el aprovechamiento de los recursos naturales son un derecho y una compensación por su explotación, y se regularán por la Constitución y la ley.\n12.\tLa explotación de recursos naturales en determinado territorio estará sujeta a un proceso de consulta a la población afectada, convocada por el Estado, que será libre, previa e informada. Se garantiza la participación ciudadana en el proceso de gestión ambiental y se promoverá la conservación de los ecosistemas, de acuerdo con la Constitución y la ley. En las naciones y pueblos indígenas, la consulta tendrá lugar respetando sus normas y procedimientos propios.\n13.\tEl pueblo chileno tendrá acceso equitativo a los beneficios provenientes del aprovechamiento de todos los recursos naturales. Se asignará una participación prioritaria a los territorios donde se encuentren estos recursos, y a las naciones y pueblos indígena originarios.\n14.\tEl Estado desarrollará y promoverá la investigación relativa al manejo, conservación y aprovechamiento de los recursos naturales y la biodiversidad.\n15.\tLas utilidades obtenidas por la explotación e industrialización de los recursos naturales serán distribuidas y reinvertidas para promover la diversificación económica en los diferentes niveles territoriales del Estado. La distribución porcentual de los beneficios será sancionada por la ley.\n16.\tLos procesos de industrialización se realizarán con preferencia en el lugar de origen de la producción y crearán condiciones que favorezcan la competitividad en el mercado interno e internacional.\n17.\tLas actividades de exploración, explotación, refinación, industrialización, transporte y comercialización de los recursos naturales no renovables tendrán el carácter de necesidad estatal y utilidad pública.\n18.\tPor ser propiedad social del pueblo chileno, ninguna persona ni empresa extranjera, ni ninguna persona o empresa privada chilena podrá inscribir la propiedad de los recursos naturales chilenos en mercados de valores, ni los podrá utilizar como medios para operaciones financieras de titularización o seguridad. La anotación y registro de reservas es una atribución exclusiva del Estado.\n19.\tLos derechos de uso y aprovechamiento sobre los recursos naturales deberán sujetarse a lo establecido en la Constitución y la ley. Estos derechos estarán sujetos a control periódico del cumplimiento de las regulaciones técnicas, económicas y ambientales. El incumplimiento de la ley dará lugar a la reversión o anulación de los derechos de uso o aprovechamiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Arratia Rodríguez, 67 años, padre de 3 hijas, chileno.\nIngeniero civil de la USM\nMagister en Desarrollo Regional y Medioambiental de la UV.\nConsultor en Desarrollo Urbano, proyectos de obras de infraestructura (Vialidad, diseño de plazas, parques, obras de hidráulica, estructuras, sanitarias, modelaciones de transporte y otras especialidades) y Asesorías, para Organismos públicos y para Privados.\nParticipo de la Sociedad Civil a través de diversas agrupaciones espontáneas, basadas en la amistad y en la búsqueda de vivir mejor."
    ]
  ]
}