{
  "title": "Todos los niños y niñas nacidos en el territorio nacional son Hijos/a de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6538",
  "supporters": 24,
  "id": 6538,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los derechos fundamentales de niños y niñas no están garantizados."
    ],
    [
      "Situación Ideal:",
      "Todos los niños nacidos en el territorio nacional, y aquellos inmigrantes que se radiquen en el país son hijos de Chile.\nEn consecuencia es deber del Estado velar por su cuidado y desarrollo, que tengan aseguradas la cobertura de salud de manera oportuna, educación  de calidad, vivienda y toda la protección que la fragilidad y vulnerabilidad de sus etapas etéreas demanden."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado se obliga y garantiza el cuidado, protección y desarrollo integral de todos los infantes porque los reconoce como Hijos de Chile, obligándose a proveerle de todos los elementos materiales y psicosociales para su cuidado, educación, seguridad, educación, vivienda, protección y desarrollo integral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es un derecho humano esencial; los infantes son por naturaleza ingenuos, frágiles y vulnerables. La realidad chilena indica que en la generalidad, incluso al interior de sus propias familias, son discriminados, abusados y violentados."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce como Hijos de Chile a todos los niños y niñas nacidos en el territorio nacional.\nEn tal calidad, es deber del Estado, a través de sus instituciones especializadas, asegurar su cuidado, desarrollo, protección, seguridad, educación y protección en todas las etapas etáreas de su vida infanto-juvenil.\nLo anterior, sin perjuicio de los deberes y derechos que que asisten a sus padres o tutores, en cuyo caso las responsabilidades y deberes se considerarán compartidas, complementarias y sinérgicas.\nEsta disposición se aplicará también a los hijos e hijas de inmigrantes que tomaron la opción de hacer de Chile su nueva patria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodolfo Contreras Moncada. Ing. Forestal. 67 años. Hijo de padres obreros, cuarto de diez hermanos y hermanas nacidos en condiciones de pobreza extrema. Le tuvimos que ganar a la vida.\nDa pena, rabia e impotencia la indolencia generalizada de la población juvenil y adulta, y dobre todo de las autoridades, frente al dolor, el sufrimiento y las esperanzas de los infantes, sobre todo cuando son pobres y vulnerables"
    ]
  ]
}