{
  "title": "Garantizar el financiamiento operativo de los Cuerpos de Bomberos del país y beneficios accidente de Bomberos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65414",
  "supporters": 598,
  "id": 65414,
  "category": "estado",
  "topic": "Bomberos de Chile",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los Cuerpos de Bomberos del país están incluidos en el Presupuesto de la Nación, pero la glosa destinada a Operaciones de los Cuerpos de Bomberos, es insuficiente para cubrir todas las necesidades operativas. Dentro de la glosa operaciones se imputan, entre otras, combustible para los carros, mantención, sueldo al personal rentado de apoyo, como por ejemplo: cuarteleros (persona que maneja el carro bomba), operadora de central de alarmas, personal administrativo (secretaria(o), contador(a), etc.).\nCon respecto a los Bomberos que sufren lesiones, existe una ley que los beneficia y cubre los accidentes de trayecto, lesiones durante la emergencia y pensión en caso de invalidez parcial, total o muerte. Activar el proceso para que opere esta ley, es muy engorroso, de difícil aplicación y lenta respuesta."
    ],
    [
      "Situación Ideal:",
      "La Junta Nacional de Cuerpos de Bomberos de Chile, ha realizado un estudio de los gastos operativos y se ha determinado que la brecha a cubrir es muy dispar. En algunos casos el déficit es del 30% y en otros casos es del 100% de déficit de recursos operacionales. El déficit es mayor en las ciudades con más población, concentración industrial y mayor cantidad de servicios a cubrir.\nDisminuir la brecha del déficit operacional, permitirá disminuir el trabajo adicional que deben realizar los Bomberos para financiar su operación, como por ejemplo: Bingos, Rifas, colectas, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar a la población que recibirán una respuesta oportuna cuando sean víctimas de un incidente o evento que amenace potencialmente su vida. Los Cuerpos de Bomberos son parte integrante del Sistema de Protección Civíl y son los que deben responder en primera instancia. Si no se garantiza la operación de los Cuerpos de Bomberos, estos deben realizar acciones adicionales, no relacionadas con el servicio, para poder garantizar la respuesta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro país conoce a Bomberos de Chile, somos ciudadanos que prestamos servicios anónimos a nuestras comunidades y requerimos garantizar los recursos para la atención de las emergencias y que en caso de accidentes de nuestros bomberos y bomberas el proceso de recuperación de gastos sea rápido y eficaz."
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado de Chile garantizar el financiamiento operativo de los Cuerpos de Bomberos del país, así como las indemnizaciones, prestaciones y beneficios que se generen como consecuencia de accidentes que sufran y enfermedades que se deriven de los actos del servicio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hacia fines de la década de 1960, la situación financiera de la mayoría de los Cuerpos surgidos en este siglo, incluso de algunos de los más grandes y antiguos, era francamente crítica. Esta situación implicaba carencia de carros y equipos, lo que hacía perder la motivación y dificultaba la captación de nuevos voluntarios.\n \nEn este marco surgió por iniciativa de Guillermo Morales Beltramí, en esa oportunidad Superintendente del Cuerpo de Bomberos de Santiago, la idea de dar a los Cuerpos de Bomberos de Chile una estructura nacional que coordinara sus esfuerzos. \n\nLo anterior comienza a ser difundido y materializado el 19 de junio de 1968, fecha en la cual se realiza la primera reunión de Superintendente de Cuerpos de Bomberos de la provincia de Santiago, instancia presidida por el Superintendente Morales Beltramí.\n\nDicha Reunión ha sido concebida, como el primer paso en la consolidación de una estructura nacional, capaz de dar respuesta a los diversos problemas que aquejaban a la institución y capaz de proyectarse en el tiempo con una fortaleza que explica su plena vigencia hasta el día de hoy.\n\nFinalmente en 1970 surge la denominada Junta Coordinadora, la cual posteriormente adoptó el nombre de Junta Nacional de Cuerpos de Bomberos de Chile, para ser llamada en la actualidad Bomberos de Chile.\n\nSe reconoce como fecha de su fundación el 30 de junio de 1970. Precisamente, los bomberos en Chile celebran su día el 30 de junio, fecha que surge en conmemoración de la primera institución del tipo en Chile, el Cuerpo de Bomberos de Valparaíso.\n\nSu labor ha estado orientada hacia la búsqueda de la unidad bomberil, en un marco de regionalización que evite el centralismo, garantizando la real participación de todos los Cuerpos en un proceso de crecimiento equilibrado y equitativo.\n\nEl objetivo de Bomberos de Chile, junto a los Cuerpos, es desarrollar un servicio voluntario bomberil eficiente, que garantice la seguridad de la vida y bienes de la ciudadanía ante"
    ]
  ]
}