{
  "title": "RELACIONES INTERNACIONALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65430",
  "supporters": 1,
  "id": 65430,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un País requiere definir no solo su organización y las líneas conductuales internas, sino también las externas, con otros paises.\nHasta ahora, la política exterior está en manos del gobierno de Turno, dejando a sus ciudadanos, excluidos de las orientaciones nacionales."
    ],
    [
      "Situación Ideal:",
      "Que quede en la Constitución, cuales nos nuestras motivaciones en lo internacional.\nNuestro país debería promover la unidad mundial, partiendo por la Unidad Sudamericana, en un proceso gradual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe declarar su accionar respecto de los demás paises.\nCada tratado debe contar con el respaldo ciudadano, no son materias para dejar en manos solo de los Gobiernos momentáneos.\nLa adecuada forma de atender los intereses nacionales, es la participación de la comunidad nacional.\nY ello debe a su ves, contar con una guía del actuar conjunto, interno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las relaciones internacionales pesan en la valoración del pais en el contexto y mercado mundial y en la forma de relacionarnos e interactuar.\nEl documento que se presenta es un compendio efectuado a partir del análisis de 7 constituciones vigentes:\nAlemania, por su buen proceso institucional y unidad país de los políticos\nBolivia, por sus aspectos de humanidad y unidad de pueblos\nButan, por su interés en la Felicidad\nChile, referente obligado\nFinlandia, debido a que se le considera el país de mejor calidad de vida\nSudáfrica, por su proceso de sanación interna\nEEUU, referente occidental\nY en base a mi vivencia rescaté y reformulé desde ellas, las siguientes iniciativas, justo en el orden que considero debería organizarse un país, de menos a más."
    ],
    [
      "Propuesta de articulado",
      "RELACIONES INTERNACIONALES\n1.\tLas relaciones internacionales y la negociación, suscripción y ratificación de los tratados internacionales responden a los fines del Estado en función de la soberanía y de los intereses del pueblo.\n2.\tLa negociación, suscripción y ratificación de tratados internacionales se regirá por los principios de:\na.\tIndependencia e igualdad entre los estados, no intervención en asuntos internos y solución pacífica de los conflictos.\nb.\tRechazo y condena a toda forma de dictadura, colonialismo, neocolonialismo e imperialismo.\nc.\tDefensa y promoción de los derechos humanos, económicos, sociales, culturales y ambientales, con repudio a toda forma de racismo y discriminación.\nd.\tRespeto a los derechos de los pueblos indígenas originarios.\ne.\tCooperación y solidaridad entre los estados y los pueblos.\nf.\tPreservación del patrimonio, capacidad de gestión y regulación del Estado.\ng.\tArmonía con la naturaleza, defensa de la biodiversidad, y prohibición de formas de apropiación privada para el uso y explotación exclusiva de plantas, animales, microorganismos y cualquier materia viva.\nh.\tSeguridad y soberanía alimentaria para toda la población; prohibición de importación, producción y comercialización de organismos genéticamente modificados y elementos tóxicos que dañen la salud y el medio ambiente.\ni.\tAcceso de toda la población a los servicios básicos para su bienestar y desarrollo.\nj.\tPreservación del derecho de la población al acceso a todos los medicamentos, principalmente los genéricos.\nk.\tProtección y preferencias para la producción chilena, y fomento a las exportaciones con valor agregado.\n3.\tLos tratados e instrumentos internacionales en materia de derechos humanos que hayan sido firmados, ratificados o a los que se hubiera adherido el Estado, que declaren derechos más favorables a los contenidos en la Constitución, se aplicarán de manera preferente sobre ésta.\n4.\tLos derechos reconocidos en la Constitución serán interpretados de acuerdo a los tratados internacionales de derechos humanos cuando éstos prevean normas más favorables.\n5.\tLos tratados internacionales Requerirán de aprobación mediante referendo popular vinculante previo a la ratificación los tratados internacionales que impliquen:\na.\tCuestiones limítrofes.\nb.\tIntegración monetaria.\nc.\tIntegración económica estructural.\nd.\tCesión de competencias institucionales a organismos internacionales o supranacionales, en el marco de procesos de integración.\ne.\tUso de recursos Naturales.\n6.\tLos procedimientos de celebración de tratados internacionales se regularán por la ley.\n7.\tCualquier tratado internacional requerirá de aprobación mediante referendo popular cuando así lo solicite el cinco por ciento de los ciudadanos registrados en el padrón electoral, o el treinta y cinco por ciento de los representantes de la Asamblea Legislativa Plurinacional. Estas iniciativas podrán utilizarse también para solicitar al Órgano Ejecutivo la suscripción de un tratado.\n8.\tEl anuncio de convocatoria a referendo suspenderá, de acuerdo a los plazos establecidos por la ley, el proceso de ratificación del tratado internacional hasta la obtención del resultado.\n9.\tEl Estado se esforzará por promover la buena voluntad y la cooperación entre naciones, el respeto por el derecho internacionales y las obligaciones derivadas de los tratados, y la resolución amistosa de las diferencias internacionales por medios pacíficos, con el fin de promover la paz y la seguridad internacionales.\n10.\tEl estado de Chile Divulgará, Fomentará y Promoverá la realización de una SudAmerica unida y contribuirá a su posterior desarrollo, a la salvaguardia de los principios democrático, del Estado de Derecho, social y del principio de subsidiaridad, garantizando una protección de los derechos fundamentales comparable en lo esencial a la asegurada por la presente Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Arratia Rodríguez, 67 años, padre de 3 hijas, chileno.\nIngeniero civil de la USM\nMagister en Desarrollo Regional y Medioambiental de la UV.\nConsultor en Desarrollo Urbano, proyectos de obras de infraestructura (Vialidad, diseño de plazas, parques, obras de hidráulica, estructuras, sanitarias, modelaciones de transporte y otras especialidades) y Asesorías, para Organismos públicos y para Privados.\nParticipo de la Sociedad Civil a través de diversas agrupaciones espontáneas, basadas en la amistad y en la búsqueda de vivir mejor."
    ]
  ]
}