{
  "title": "DEFENSORÍA DEL PUEBLO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65454",
  "supporters": 11,
  "id": 65454,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país presenta un sistema de Gobierno que se declara democrático, pero que en la práctica somete a sus ciudadanos mediante el gran desequilibrio entre el Poder del Gobierno y el Poder Personal.\nDicha posición dominante hace que el individuo sea desvalido frente al enorme aparato, cantidad de recursos humanos y capacidades economicas estatales."
    ],
    [
      "Situación Ideal:",
      "Se debe buscar una forma de equilibrio, que puede tomar la forma de una Defensoría Pública, con poderes y capacidades de actuar en equilibrio de fuerzas, para la adecuada atención de un individuo.\nSe debe recordar que el Gobierno es un Servicio para cuidar y ayudar a los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe crear una instancia para defender a los chilenos , respecto del actuar del Estado, sus gobernantes o personalidades e instituciones, que en su actuar pueden provocar injusticias (intencionales o no)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta instancia,, débil aun  en Chile, claramente se requiere (por algo el enojo social que derivó en el estallido) existe ya en otros paises desarrollados."
    ],
    [
      "Propuesta de articulado",
      "DEFENSORÍA DEL PUEBLO\n1.\tLa Defensoría del Pueblo velará por la vigencia, promoción, difusión y cumplimiento de los derechos humanos, individuales y colectivos, que se establecen en la Constitución, las leyes y los instrumentos internacionales. \n2.\tLa función de la Defensoría alcanzará a la actividad administrativa de todo el sector público y a la actividad de las instituciones privadas que presten servicios públicos.\n3.\tCorresponderá asimismo a la Defensoría del Pueblo la promoción de la defensa de los derechos de las naciones y pueblos indígena originarios, de las comunidades urbanas e interculturales, y de las chilenas y los chilenos en el país y en el exterior.\n4.\tLa Defensoría del Pueblo es una institución con autonomía funcional, financiera y administrativa, en el marco de la ley. Sus funciones se regirán bajo los principios de gratuidad, accesibilidad, celeridad y solidaridad. En el ejercicio de sus funciones no recibe instrucciones de los órganos del Estado.\n5.\tLa Defensoría del Pueblo estará dirigida por la Defensora o el Defensor del Pueblo, que ejercerá sus funciones por un periodo de seis años, sin posibilidad de nueva designación.\n6.\tLa Defensora o el Defensor del Pueblo no será objeto de persecución, detención, acusación ni enjuiciamiento por los actos realizados en el ejercicio de sus atribuciones.\n7.\tLa Defensora o el Defensor del Pueblo se designará por mayoría simple de ambos parlamentos. La designación requerirá de convocatoria pública previa y calificación de capacidad profesional y méritos a través de concurso público, entre personas reconocidas por su trayectoria en la defensa de los derechos humanos.\n8.\tPara ser designada Defensora o ser designado Defensor del Pueblo se requerirá cumplir con las condiciones generales de acceso al servicio público, contar con treinta años de edad cumplidos al momento de su designación y contar con probada integridad personal y ética, determinada a través de la observación pública.\n9.\tSon atribuciones de la Defensoría del Pueblo, además de las que establecen la Constitución y la ley:\na.\tInterponer las acciones de Inconstitucionalidad, de Libertad, de Amparo Constitucional, de Protección de Privacidad, de Cumplimiento y el recurso directo de nulidad, sin necesidad de mandato.\nb.\tPresentar proyectos de ley y proponer modificaciones a leyes, decretos y resoluciones no judiciales en materia de su competencia.\nc.\tInvestigar, de oficio o a solicitud de parte, los actos u omisiones que impliquen violación de los derechos, individuales y colectivos, que se establecen en la Constitución, las leyes y los instrumentos internacionales, e instar al Ministerio Público al inicio de las acciones legales que correspondan.\nd.\tSolicitar a las autoridades y servidores públicos información respecto a las investigaciones que realice la Defensoría del Pueblo, sin que puedan oponer reserva alguna.\ne.\tFormular recomendaciones, recordatorios de deberes legales, y sugerencias para la inmediata adopción de correctivos y medidas a todos los órganos e instituciones del Estado, y emitir censura pública por actos o comportamientos contrarios a dichas formulaciones.\nf.\tAcceder libremente a los centros de detención e internación, sin que pueda oponerse objeción alguna.\ng.\tEjercer sus funciones sin interrupción de ninguna naturaleza, aun en caso de declaratoria de estado de excepción.\nh.\tAsistir con prontitud y sin discriminación a las personas que soliciten sus servicios.\ni.\tElaborar los reglamentos necesarios para el ejercicio de sus funciones.\n10.\tLas autoridades y los servidores públicos tienen la obligación de proporcionar a la Defensoría del Pueblo la información que solicite en relación con el ejercicio de sus funciones. En caso de no ser debidamente atendida en su solicitud, la Defensoría interpondrá las acciones correspondientes contra la autoridad, que podrá ser procesada y destituida si se demuestra el incumplimiento.\n11.\tCada año, la Defensora o el Defensor del Pueblo informará al País y al Poder Judicial sobre la situación de los derechos humanos en el país y sobre la gestión de su administración. La Defensora o Defensor del Pueblo podrá ser convocada o convocado en cualquier momento por el Parlamento, para rendir informe respecto al ejercicio de sus funciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Arratia Rodríguez, 67 años, padre de 3 hijas, chileno.\nIngeniero civil de la USM\nMagister en Desarrollo Regional y Medioambiental de la UV.\nConsultor en Desarrollo Urbano, proyectos de obras de infraestructura (Vialidad, diseño de plazas, parques, obras de hidráulica, estructuras, sanitarias, modelaciones de transporte y otras especialidades) y Asesorías, para Organismos públicos y para Privados.\nParticipo de la Sociedad Civil a través de diversas agrupaciones espontáneas, basadas en la amistad y en la búsqueda de vivir mejor."
    ]
  ]
}