{
  "title": "LA DONACIÓN DE ÓRGANOS Y TRASPLANTE Y SU PROMOCIÓN COMO POLÍTICA PÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65482",
  "supporters": 709,
  "id": 65482,
  "category": "derechos",
  "topic": "acceso a la prestaciones de salud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante nuestra existencia como Fundación, hemos podido vislumbrar una serie de problemas vinculados al proceso de procuramiento y trasplante de órganos. En este tiempo, nuestra principal labor ha sido hacer visible el tema y mantenerlo vigente, de manera que deje de ser un tabú, o algo desconocido para la sociedad.\n\nLos beneficiarios de nuestra Fundación son todos aquellos que esperan por un trasplante y sus familias. Actualmente, hay 2412 personas en el Registro Nacional de Receptores de Órganos (o como comúnmente es conocida: la lista de espera), y este es un número que no refleja efectivamente la realidad: (i) porque, sobre todo a nivel de enfermedades renales, son muchos los pacientes que aún estando en diálisis, podrían entrar en la lista de espera, y (ii) por desconocimiento no sólo de los pacientes sino de los equipos médicos, hay personas que no son enlistadas (dado que el enlistamiento requiere de un procedimiento que no todos los médicos conocen).\n\nChile, tiene tasas de donación y de trasplante muy bajas (10,4 por millón de habitantes) comparadas no solo con las tasas que tiene España (49 por millón de habitantes) sino también otros países en Latinoamérica como por ejemplo Uruguay (16,8 por millón de habitantes) y Brasil (14,2 por millón de habitantes) . El diagnóstico que hemos hecho es que la donación de órganos no es tratada como una política pública: el sistema está a cargo de la Coordinadora de Trasplante del Ministerio de Salud, entidad que no tiene ni los medios ni las facultades para generar centros de procuramiento y trasplante en hospitales públicos (fomentando sobre todo su creación en regiones) y campañas informativas a nivel nacional, no solo a nivel de los médicos, sino que también en los colegios y las universidades. \n\nEsto tiene una consecuencia adicional: la donación y el trasplante no está comprendido en el sistema educativo en ninguno de sus niveles, lo que genera un desconocimiento total por parte de la sociedad. Lo que queda pat"
    ],
    [
      "Situación Ideal:",
      "1.\tLa situación ideal implicaría que el Ministerio de Salud tomase la donación de órganos como una política pública que no dependa del gobierno de turno, sino que este instaurado a nivel de Estado. \n2.\tEl tomar la donación de órganos como una política pública permanente, permitiría a las instituciones a cargo tener más recursos, se podría aumentar la pesquisa de potenciales donantes de órganos en más centros de salud a lo largo de todo el país.\n3.\tOtra consecuencia de lo establecido en el párrafo 1, permitiría fomentar la educación desde la prevención de enfermedades a través de una vida sana, lo que podría contribuir a disminuir por ejemplo la necesidad de trasplante hepático de la cual la primera causa en Chile es el hígado graso por obesidad mórbida y la segunda el hígado cirrótico por alcoholismo. \n4.\tInsertar la donación de órganos y el trasplante en los colegios y universidades, e incluso como capacitaciones para los profesionales de la salud.\n5.\tDado que la necesidad de un trasplante implica en todos los casos que las personas que estén en esta necesidad morirán si no acceden al tratamiento, debería estar garantizado el acceso a todos los tratamientos y estudios previos, hoy las personas que no tienen cobertura por AUGE o FONASA quedan endeudados de por vida con la cirugía y los tratamientos inmunosupresores que necesitan para evitar el rechazo del órgano implantado (excepto riñón que tiene opción de tratamiento a través de la diálisis, sin embargo esto afecta la calidad de vida del paciente)\n6.\tQue existan múltiples centros de trasplantes que permitan a las personas poder trasplantarse más cerca de su lugar de residencia, así como también aumentar la capacidad de procuramiento en órganos de ciudades más alejadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar el acceso a un tratamiento efectivo y de calidad a todos quienes lo necesitan, especialmente a quienes necesitan de un trasplante para poder seguir viviendo. Para eso, es necesario que las instituciones tales como la Coordinadora de Trasplantes del Ministerio de Salud, tenga las herramientas suficientes como para crear centros de trasplante en distintas partes de Chile (no solo en Santiago), además de recursos que permitan generar capacitaciones efectivas a los profesionales de la salud.\nPor otro lado, en materia de educación, es importante incluir este tema en los distintos niveles de educación básica, media, universitaria y de post grado, de manera tal que sea un tema conocido por todos. Con esta idea, la donación y trasplante dejarán de ser un tema tabú, y la sociedad toda, podrá tomar una decisión informada al respecto (aún cuando la ley establece que todos los mayores de 18 años son donantes, y que a la familia solo se le informa de tu calidad de donante, aún existe mucha desinformación en el tema) e incorporar la idea de quien dona órganos le da una vida a quien lo recibe. \nLo anterior, se logra no solo con su reconocimiento en el ordenamiento jurídico sino también en incorporar la donación de órganos como política pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal elemento de análisis que sirve de base para todo lo planteado por la Fundación, es el caso exitoso de España. Su prestigio mundial de debe, por un lado, al modelo organizativo que gestiona la Organización Nacional de Trasplantes y, por otro, a la solidaridad de los españoles, ya que el 86% de las familias consultadas autoriza la donación de órganos. Cada trasplante representa el éxito de un complejo proceso a contrarreloj. El modelo español de trasplantes se exporta a los cinco continentes y países de todo el mundo tratan de imitarlo.\n\nLa gestión española marcó una ruptura con el modelo de la época, en el que las entidades de trasplantes eran organizaciones no gubernamentales o de voluntariado, y dio el primer paso para involucrar al Estado en el tejido de donación y trasplante.\n\nLa Organización Nacional de Trasplante nació dentro del Ministerio de Sanidad, una decisión clave porque le permite contar con un sistema sanitario público que cubre a toda la población.  Son, según apuntan expertos, las fortalezas del modelo."
    ],
    [
      "Propuesta de articulado",
      "Dentro del derecho al acceso a salud: \n\nEl Estado debe garantizar el acceso a la información y tratamiento completo de quienes necesiten de un trasplante como tratamiento. \n\nEl Estado debe establecer medidas para considerar el trasplante y la donación de órganos como política pública, de manera tal que las instituciones encargadas posean los recursos suficientes y las facultades necesarias para ejecutar su encargo, no obstante el gobierno de turno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Cambiemos La Historia de la donación de órganos en Chile nace con la finalidad de educar, informar y crear conciencia con respecto a la importancia de la donación de órganos en Chile, a través de la entrega de información directa sobre el tema, como también a través del conocimiento de las historias de vida de aquellos que esperan un trasplante y sus familias.\n\nLa agrupación comenzó por la motivación de un grupo de personas que se reunió por tres casos emblemáticos que surgieron durante el año 2015: (i) Cristóbal Gelfenstein, prioridad nacional para trasplante de corazón y pulmones, (ii) Cristóbal Ferrada, prioridad nacional para trasplante de corazón y (iii) Monserrat Sarmiento, quien hace muy poco tiempo fue trasplantada de corazón. Este grupo decidió juntarse para generar campañas para promover la donación de órganos en todo nivel y estrato socioeconómico, dado que era algo que no se estaba haciendo ni por el Estado ni por la sociedad civil.\n\nAntes de la pandemia, realizábamos campañas en distintos eventos masivos, como por ejemplo: Lollapallooza, actividades de verano en la Municipalidad de Peñalolén, Comic Con, siendo el más relevante, nuestra participación en la campaña de Bomberos de Santiago, Corremos por la Vida, además de hacer mantener una serie de campañas constantes y permanentes en nuestras redes sociales, en donde han aumentado de manera considerable nuestro número de seguidores, de preguntas y de información disponible. Post estallido y pandemia, hemos tenido que cambiar la forma de hacer campañas, organizando una serie de conversatorios y entrevistas por nuestras redes, este año nuevamente pudimos participar en la campaña de bomberos.  \n\nEstamos convencidos que, realizando múltiples campañas informativas en todo Chile, podremos avanzar en nuestro objetivo de aumentar tanto el número de donantes, como las donaciones efectivamente realizadas, pues gracias a este tipo de actividades, el tema continúa vigente."
    ]
  ]
}