{
  "title": "LA SOBERANA DE LAS COMUNIDADES EN EL GOBIERNO COMUNAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65530",
  "supporters": 12,
  "id": 65530,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país cuyas formas de organización democrática son centralizadas. Hay inercia centralista en las formas de organización, uno de cuyos ejes es el modelo de organización partidista. Este es, en la práctica, la forma exclusiva y excluyente de la vida social y territorial, pues los partidos políticos tienen derechos privilegiados de participación en la contienda electoral imponiendo sus representantes a las diversas instancias de poder democrático, a nivel nacional, regional y comunal.\nEs en el nivel comunal donde se expresa con mayor fuerza esta realidad excluyente y exclusiva y donde es posible constatar la existencia de gobiernos municipales generados en competencias de abanderados de los diversos partidos políticos. En estas contiendas, a lo más que se puede aspirar, es a la rotación de los partidos. Mientras tanto son excluidas las organizaciones sociales y territoriales comunales.\nEl actual modelo político, de municipio y alcaldía, excluye a las comunidades y sus organizaciones de los procesos de participación democrática; carece de mecanismos de gestión vinculantes en materias fundamentales, tales como el presupuesto y la ejecución de obras. Además, expresa un conjunto de fallas en el ejercicio del poder municipal y presenta déficits de participación ciudadana a nivel local, que explican situaciones adversas como la pobreza de las propias comunidades, el dominio de los territorios por el narcotráfico y la delincuencia; y la corrupción de las autoridades."
    ],
    [
      "Situación Ideal:",
      "Los pueblos y comunidades de Chile tienen derecho a contar con territorios comunales democráticos, cimentados en experiencias de participación social y política directa de sus habitantes. El fortalecimiento del tejido social, es decir, el desarrollo de las organizaciones y movimientos comunales, tendrá como corolario la elección y gestión de los gobiernos locales desde un nuevo modelo de organización democrática del poder. La nueva forma de poder será capaz de recoger las particularidades de la realidad social y territorial del espacio comunal y otorgará los mismos derechos políticos a las organizaciones y movimientos sociales, de tal forma que les permita participar del poder local en igualdad con los partidos políticos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incorporar consideraciones que democraticen el poder desde la base social. Debe establecer que el protagonismo del poder lo ejercen en primer lugar las organizaciones sociales y territoriales que forman una comunidad. Debe considerar que desde ese poder se realiza la soberanía que posibilita una vida y sociedad que de garantías democráticas reales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los pueblos y comunidades de Chile exigen procesos de participación democrática directa. Lo prueba el proceso de lucha social que se ha vivido los últimos años y este proceso constitucional. El gran argumento es la reivindicación que se ha hecho sentir por participación y decisión. Los territorios comunales necesitan con urgencia un desarrollo sustentable, basado en el protagonismo de sus habitantes. Ya no basta con depositar un voto en cada proceso electoral. Una nueva comuna requiere ser construida en el respeto y la dignidad.  Para ello es necesario un nuevo modelo de organización democrática del poder que recoja la realidad social y territorial del espacio comunal, que otorgue los mismos derechos políticos de que han gozado los partidos políticos a las organizaciones y movimientos sociales, de tal forma que les permita participar del poder local en igualdad de derechos con los partidos políticos, haciendo realidad la soberanía de las comunidades sobre sus territorios.\nUn ejemplo del interés participativo y de decisión sobre los problemas de la comunidad es que nuestra y organización postuló un candidato a concejal, de nuestra comuna de Pedro Aguirre Cerda, el cual resultó electo con la primera mayoría comunal, pese a todos los obstáculos."
    ],
    [
      "Propuesta de articulado",
      "\"Chile es una República descentralizada, cuyas divisiones territoriales tienen un carácter político-administrativo autónomo. En el nivel comunal, son los gobiernos locales quienes tienen la responsabilidad de gobernar democráticamente sus territorios.  Donde debe existir un equilibrio de poderes entre el alcalde, el concejo municipal y la comunidad. Con el objetivo de avanzar en un desarrollo local integral, el municipio cuenta con autonomía presupuestaria, financiera, administrativa y política. Existe un financiamiento equitativo para todos los municipios que sustenta la solución al conjunto de las problemáticas definidas por las comunidades; también se cuenta con un mecanismo legal que permita el aumento presupuestario progresivo.\nEn el ámbito de sus funciones, los municipios pueden crear empresas públicas y cooperativas en los diversos ámbitos de su competencia y otros que la ley establezca.\nEs la comunidad soberana, en conjunto con las autoridades locales, quienes definan los espacios e instrumentos de participación directa de sus habitantes. Incorporarán los necesarios mecanismos de transparencia, auditoría y control social a la gestión. Al mismo tiempo, promoverán plebiscitos soberanos comunales, el cabildo vecinal y otras instancias participativas vinculantes sobre temas prioritarios para las comunidades, en la forma que establezcan la ley y las ordenanzas locales. Se resguarda en todo caso la autonomía de sus organizaciones y de los movimientos sociales.\nSe establece el plebiscito soberano comunal como la herramienta de participación ciudadana directa, obligatoria y vinculante que dirime las materias del presupuesto municipal anual; las obras de infraestructura a construir en el territorio comunal (sin importar el origen de su financiamiento); y las inversiones con fondos municipales, o de otra índole, que afecten la vida de un barrio o del territorio comunal en su conjunto.\nSe establece que el concejo municipal se constituye por representantes de las organizaciones sociales y territoriales de la comuna, cuyos procesos electivos se efectúan en el marco de un nuevo modelo de organización democrática del poder. Al mismo tiempo, el concejo municipal es un espacio con mayores atribuciones dentro del gobierno local.\nEl Cabildo Comunal Abierto, constituido por representantes de la diversidad de Organizaciones, Comunidades y Movimientos Sociales de la comuna, y las asambleas territoriales locales (sectoriales o barriales) son órganos de poder y de asesoría del gobierno comunal. Pueden constituir comisiones de trabajo, que elaboren proyectos y gestionen recursos para la comuna.\nLa autonomía de las organizaciones, comunidades y movimientos sociales, representa un elemento cualitativo fundamental para el fortalecimiento del tejido social comunal, para esto será necesario establecer una clara distinción entre la militancia partidista y la militancia social.  Las organizaciones y movimientos sociales son de la comunidad no de los partidos políticos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento de las Comunidades Soberanas Aguirrinas, que define primariamente su acción en la comuna de Pedro Aguirre Cerda, surgió en 2017 como confluencia de diversas personas y organizaciones funcionales y territoriales dentro de la comuna. Nuestro Movimiento ha participado en el desarrollo de la autoestima y soberanía de las comunidades aguirrinas, primero en la defensa contra la delincuencia, la resistencia al cambio de medidor inteligente, en la postergación de la licitación de Estación Intermodal de Transporte dentro del territorio de la comuna, en cabildos vinculados al estallido social, en la consulta constitucional convocada por las municipalidades, donde Pedro Aguirre Cerda incluyó la alternativa Asamblea Constituyente que obtuvo un respaldo de 71,44%, en lugar de Convención Constitucional (16.27%) o Convención Mixta (8,82%); en la promoción del primer retiro de los Fondos de Pensiones, en la promoción del apruebo en el plebiscito constitucional. El Movimiento promovió en última elección de alcaldes y concejales la candidatura a concejal de Aliosha Reinoso Durán (único candidato por completo independiente) quien, pese a todos los obstáculos impuestos por la Ley Electoral, resultó electo con la primera mayoría comunal.\nEsta iniciativa ha nacido desde un largo proceso de conversación y discusión que lleva años sobre la necesidad de hacer democracia directa y radical en el gobierno comunal y el planteamiento de su implementación. Esta iniciativa está respaldada por la deliberación de nuestro Movimiento de las Comunidades Soberanas Aguirrinas."
    ]
  ]
}