{
  "title": "DEFENSA NACIONAL Y DEBERES CÍVICOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65558",
  "supporters": 185,
  "id": 65558,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todo habitante de la República debe respeto a los símbolos nacionales, pero la Constitución no indica su precedencia respecto de otros símbolos. Tampoco señala que se requiere de un proceso de educación cívica para cumplir con los deberes fundamentales. Respecto del Servicio Militar y la Movilización Nacional no considera incentivos, compensaciones y beneficios para quienes cumplan con estas obligaciones o adhieran voluntariamente a las mismas."
    ],
    [
      "Situación Ideal:",
      "Los chilenos son educados en el respeto a los símbolos nacionales y reciben compensaciones al cumplir con sus deberes cívicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Procesos culturales para la identificación con los símbolos nacionales y compensaciones para quienes sirven a su Patria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia profesional de quienes integran el Consejo de la Sociedad Civil del Ministerio de Defensa Nacional, en representación de las asociaciones de personal en retiro de las Fuerzas Armadas a lo largo de todo el país y de otras organizaciones relacionadas."
    ],
    [
      "Propuesta de articulado",
      "Todo habitante de la República debe respeto a Chile y a sus emblemas patrios: la bandera, el escudo de armas de la República de Chile y el himno nacional. Cualquier otro emblema tendrá una menor precedencia y todo acto en su contra será penado, en los términos y dentro del ámbito definido por la ley. Los chilenos tienen el deber fundamental de honrar a la patria, de defender su soberanía, de contribuir a la seguridad nacional y de preservar los valores esenciales de la tradición chilena en un proceso cultural definido por la ley. El servicio militar y demás cargas personales que imponga la ley son obligatorios en los términos y formas que ésta determine. No obstante, en los casos del servicio militar y de la movilización nacional, quienes participen o aporten a estas actividades recibirán los incentivos, compensaciones y beneficios que establezca la ley (Modifica actual Art. 22)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta Iniciativa Popular de Norma es suscrita por los siguiente integrantes del Consejo de la Sociedad Civil del Ministerio de Defensa Nacional: Sr. Enrique Cordovez Pérez (Cuerpo de Oficiales Superiores en Retiro de las Fuerzas Armadas de Chile - Cosur Chile, Presidente), Sr. Erick Espinoza Berdichevsky (Águilas Blancas, Vicepresidente), Sr. Alejandro Armstrong De Aguirre (Asociación Gremial de Oficiales de la Armada en Retiro A.G. – ASOFAR),  Sr. Carlos Carrión Soto (Escuadrón de Caballería Blindada Tradicional “Sgto. 1° Efraín Medel Alarcón”), Sr. David Muñoz Condell (Primera Iglesia Metodista Pentecostal), Sr. Daniel Oyarzún (Asociación Chilena de Voluntarios), Sr. Joaquín Pinto López (Círculo de Oficiales en Retiro de las Fuerzas Armadas, “General Adolfo Silva Vergara”), Sr. Ricardo Sepúlveda González (Confederación de Pensionados y Montepíos de la Defensa Nacional – CONFAR) y Sr. Norberto Traub (Instituto de Investigaciones Histórico Aeronáuticas de Chile – IIHA). \n\nDicha iniciativa fue elaborada a partir de un estudio comparado de los proyectos de reforma constitucional de los diputados Andrade, Ceroni y Schilling, de la ex presidenta Bachelet y la actual Constitución Política de la República de Chile."
    ]
  ]
}