{
  "title": "Visión de Educación como funcionarias y funcionarios del Mineduc, para asegurar el pleno ejercicio al derecho a la educación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65594",
  "supporters": 81,
  "id": 65594,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El presente documento es fruto de conversaciones organizadas entre los/as funcionarios/as del Ministerio de Educación, con el propósito de presentar nuestra visión respecto a lo que requiere el país para asegurar el pleno ejercicio al derecho a la educación.\nNuestra sociedad arrastra un sistema educativo que promueve el individualismo y la competencia entre y contra todos, tanto de estudiantes como de las instituciones educativas.  Este modelo se expresa en su financiamiento y en los instrumentos que implementa tanto para premiar como para castigar, además de heredar elementos de origen que la hacen autoritaria e inflexible. Es un sistema que afecta y margina a los más vulnerados de nuestra sociedad.\nEl Estado, como promotor del Bien Común debe implementar las modificaciones necesarias para que el sistema educativo favorezca la construcción de una sociedad más armónica y colaborativa, donde sus habitantes desarrollen integralmente sus capacidades y colaboren a su bienestar.\nNo es posible olvidar que la escuela en Chile es una de las instituciones más antidemocráticas que existen, lo que se ha exacerbado en los últimos 45 años. Por lo indicado, señalamos que, aprovechando el inédito proceso constituyente que el país atraviesa, tal situación debe ser profundamente transformada."
    ],
    [
      "Situación Ideal:",
      "Tenemos la esperanza en que la propuesta permita aportar a la construcción de una sociedad que avance hacia el desarrollo integral del ser humano. Para esto, los principios sobre los cuales se construya el sistema educativo son fundamentales, y nuestra propuesta se levanta desde una educación más inclusiva, equitativa, solidaria, respetuosa, colaborativa y cooperativa, donde cada uno de sus miembros tenga garantizados sus derechos fundamentales, tanto colectivos como individuales, inherentes a la condición humana. Planteamos un cambio profundo del sistema educativo nacional, el que apunta hacia la revisión de las instituciones e instrumentos que operan en la actualidad, sobre la base de los criterios antes señalados.  Creemos que una condición necesaria es el fortalecimiento de la Educación Pública, de modo que sea el modelo base tanto de aprendizaje como de convivencia.  Así también, debe fundarse en el respeto a la diversidad de condiciones que se vive en las diferentes regiones y localidades de nuestro país.\nTodos los esfuerzos y coordinaciones deben ir hacia la construcción de la escuela como un espacio democrático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la educación debe estar garantizado explícitamente en nuestra nueva constitución. La libertad de enseñanza tendrá su sentido y función en la medida que aporte al ejercicio pleno de este derecho, aportando en la diversidad de proyectos educativos que enriquezcan a nuestra sociedad. Solo desde esta articulación, la Educación será un medio para disminuir las desigualdades y promover los aprendizajes necesarios para el siglo XXI, con el necesario espacio de libertad que requieren las personas para desarrollarse y que es condición fundamental de la equidad: no hay equidad sin libertad, ni libertad auténtica sin equidad.\nY esperamos que en un enfoque de la Educación como derecho garantizado en la Constitución:\nEl sistema educacional permita generar oportunidades de superación independiente del origen social, económico y de capacidades individuales.\nEl crecimiento ético, afectivo, cognitivo y relacional sea el foco de atención en los centros educativos, tanto de docentes como de estudiantes.  Bajo este criterio, se promuevan modelos pedagógicos que superen la fragmentación de conocimientos, integrando saberes, propiciando la motivación y el desafío por aprender en los estudiantes.\nUn sistema educativo que promueva la colaboración por sobre la competencia, y la responsabilidad social y cívica de sus integrantes.\nLa educación pública debe ser la base y el motor de los cambios que se propician.  Para ello debe ser priorizada y fortalecida.\nEl Ministerio de Educación debe ser robusto, eficiente y efectivo para promover el fortalecimiento de la educación pública, las políticas de apoyo, promoción y protección del ejercicio efectivo al derecho a la educación. De esta forma, el Ministerio de Educación debe ser un efectivo coordinador de los diferentes instrumentos que aportan a este propósito.\nTeniendo al centro la Educación, todos los actores asociados a esta finalidad deben coordinarse, tanto al interior del Mineduc y sus dependencias, como fuera de él: inst"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al Estado le corresponde el deber de asegurar -como responsable y ordenador del sistema educacional chileno- todo lo que se requiere para que se alcance el bien común en el marco de lo educacional, tal cual ha planteado la Convención de derechos del Niño en la normativa educacional y en las comunidades escolares, y como se ha definido, una educación inclusiva, no sexista, respetuosa del medio ambiente, integral y continua a lo largo de la vida de las personas.\nPor lo anteriormente expuesto, creemos que el desafío de proporcionar educación de calidad, asegurando que su acceso y permanencia en trayectorias educativas diversas, se encuentren garantizados, así como una atención que responda a la dignidad de las personas que solicitan el ejercicio de sus derechos."
    ],
    [
      "Propuesta de articulado",
      "Proponemos considerar como primer artículo, lo expresado en la Ley General de Educación (LEGE), a saber:\n\nArt. 2º. La educación es el proceso de aprendizaje permanente que abarca las distintas etapas de la vida de las personas y que tiene como finalidad alcanzar su desarrollo espiritual, ético, moral, afectivo, intelectual, artístico y físico, mediante la transmisión y el cultivo de valores, conocimientos y destrezas. Se enmarca en el respeto y valoración de los derechos humanos y de las libertades fundamentales, de la diversidad multicultural y de la paz, y de nuestra identidad nacional, capacitando a las personas para conducir su vida en forma plena, para convivir y participar en forma responsable, tolerante, solidaria, democrática y activa en la comunidad, y para trabajar y contribuir al desarrollo del país.\nLa educación se manifiesta a través de la enseñanza formal o regular, de la enseñanza no formal y de la educación informal.\nLa enseñanza formal o regular es aquella que está estructurada y se entrega de manera sistemática y secuencial. Está constituida por niveles y modalidades que aseguran la unidad del proceso educativo y facilitan la continuidad del mismo a lo largo de la vida de las personas.\nLa enseñanza no formal es todo proceso formativo, realizado por medio de un programa sistemático, no necesariamente evaluado y que puede ser reconocido y verificado como un aprendizaje de valor, pudiendo finalmente conducir a una certificación.\nLa educación informal es todo proceso vinculado con el desarrollo de las personas en la sociedad, facilitado por la interacción de unos con otros y sin la tuición del establecimiento educacional como agencia institucional educativa. Se obtiene en forma no estructurada y sistemática del núcleo familiar, de los medios de comunicación, de la experiencia laboral y, en general, del entorno en el cual está inserta la persona."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por funcionarias y funcionarios del Ministerio de Educación, la que ha sido desarrollada en reuniones y cabildos que surgen desde la necesidad de mejorar el actual sistema educativo.\nDesde el conocimiento en terreno de las propias comunidades educativas se detectan graves problemas en cuanto a la discriminación, inequidad, autoritarismo, falta de aceptación de la diversidad, el género, la migración y la interculturalidad.\n Estas situaciones enquistadas hace años en el sistema, nos llevan a proponer el presente documento a la Convención Constitucional.\nQuienes elaboraron esta iniciativa, son socias y socios de ANDIME, gremio del Ministerio de Educación, a saber: \nAndime Seremi RM - Andime Provincial Santiago Centro -  Andime Provincial Santiago Norte - Andime Provincial Talagante."
    ]
  ]
}