{
  "title": "DEFENSA NACIONAL Y SISTEMA PROCESAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65614",
  "supporters": 312,
  "id": 65614,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el año 2005 se puso en vigencia de manera progresiva el actual sistema procesal penal inquisitivo, con la sola excepción de militares y carabineros que han sido condenados empleando el sistema procesal penal acusatorio. Debe asegurarse para todos el derecho de igualdad ante la ley."
    ],
    [
      "Situación Ideal:",
      "Todas las personas son juzgadas por el sistema procesal penal acusatorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un mismo sistema procesal penal para todos los imputados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia profesional de quienes integran el Consejo de la Sociedad Civil del Ministerio de Defensa Nacional, en representación de las asociaciones de personal en retiro de las Fuerzas Armadas a lo largo de todo el país y de otras organizaciones relacionadas."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas la igual protección de la ley en el ejercicio de sus derechos. Tratándose de los integrantes de las Fuerzas Armadas y de Orden y Seguridad Pública, este derecho se regirá, en lo concerniente a lo administrativo y disciplinario, por las normas pertinentes de sus respectivos estatutos, con el derecho de todo ciudadano de ser juzgados con iguales garantías, acceso a defensa jurídica y beneficios penitenciarios (Modifica actual Art. 19)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta Iniciativa Popular de Norma es suscrita por los siguiente integrantes del Consejo de la Sociedad Civil del Ministerio de Defensa Nacional: Sr. Enrique Cordovez Pérez (Cuerpo de Oficiales Superiores en Retiro de las Fuerzas Armadas de Chile - Cosur Chile, Presidente), Sr. Erick Espinoza Berdichevsky (Águilas Blancas, Vicepresidente), Sr. Alejandro Armstrong De Aguirre (Asociación Gremial de Oficiales de la Armada en Retiro A.G. – ASOFAR),  Sr. Carlos Carrión Soto (Escuadrón de Caballería Blindada Tradicional “Sgto. 1° Efraín Medel Alarcón”), Sr. David Muñoz Condell (Primera Iglesia Metodista Pentecostal), Sr. Daniel Oyarzún (Asociación Chilena de Voluntarios), Sr. Joaquín Pinto López (Círculo de Oficiales en Retiro de las Fuerzas Armadas, “General Adolfo Silva Vergara”), Sr. Ricardo Sepúlveda González (Confederación de Pensionados y Montepíos de la Defensa Nacional – CONFAR) y Sr. Norberto Traub Gainsborg (Instituto de Investigaciones Histórico Aeronáuticas de Chile – IIHA). \n\nDicha iniciativa fue elaborada a partir de un estudio comparado de los proyectos de reforma constitucional de los diputados Andrade, Ceroni y Schilling, de la ex presidenta Bachelet y la actual Constitución Política de la República de Chile."
    ]
  ]
}