{
  "title": "INSTITUCIONALIDAD DE LAS FUERZAS ARMADAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65622",
  "supporters": 259,
  "id": 65622,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La conducción de las operaciones militares por el Estado Mayor Conjunto no está mencionada en la Constitución. No se menciona que las FFAA son esenciales para el desarrollo nacional y que contribuyen a mantener al orden público. Debe agregarse que no pueden conformar asociaciones de personal que vulneran su estructura jerárquica"
    ],
    [
      "Situación Ideal:",
      "Las operaciones bélicas son conducidas por el Estado Mayor Conjunto y las Fuerzas Armadas contribuyen a la democracia, el desarrollo nacional y la paz social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La participación de las FFAA en el desarrollo económico y territorial de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia profesional de quienes integran el Consejo de la Sociedad Civil del Ministerio de Defensa Nacional, en representación de las asociaciones de personal en retiro de las Fuerzas Armadas a lo largo de todo el país y de otras organizaciones relacionadas."
    ],
    [
      "Propuesta de articulado",
      "Las Fuerzas Armadas dependientes del Ministerio encargado de la Defensa Nacional están constituidas única y exclusivamente por el Ejército, la Armada y la Fuerza Aérea, las cuales operarán en acciones militares bajo la coordinación del Estado Mayor Conjunto. Existen para la defensa de la Patria y son esenciales para el desarrollo y la seguridad nacionales. Las Fuerzas Armadas y de Orden y Seguridad Pública, son esencialmente obedientes y no deliberantes. Las fuerzas dependientes de los Ministerios encargados de la Defensa Nacional y las de la Seguridad Pública son, además, profesionales, jerarquizadas y disciplinadas, no pudiendo conformar asociaciones que los representen colectivamente ante la autoridad (Modifica actual Art. 101)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta Iniciativa Popular de Norma es suscrita por los siguiente integrantes del Consejo de la Sociedad Civil del Ministerio de Defensa Nacional: Sr. Enrique Cordovez Pérez (Cuerpo de Oficiales Superiores en Retiro de las Fuerzas Armadas de Chile - Cosur Chile, Presidente), Sr. Erick Espinoza Berdichevsky (Águilas Blancas, Vicepresidente), Sr. Alejandro Armstrong De Aguirre (Asociación Gremial de Oficiales de la Armada en Retiro A.G. – ASOFAR),  Sr. Carlos Carrión Soto (Escuadrón de Caballería Blindada Tradicional “Sgto. 1° Efraín Medel Alarcón”), Sr. David Muñoz Condell (Primera Iglesia Metodista Pentecostal), Sr. Daniel Oyarzún (Asociación Chilena de Voluntarios), Sr. Joaquín Pinto López (Círculo de Oficiales en Retiro de las Fuerzas Armadas, “General Adolfo Silva Vergara”), Sr. Ricardo Sepúlveda González (Confederación de Pensionados y Montepíos de la Defensa Nacional – CONFAR) y Sr. Norberto Traub Gainsborg (Instituto de Investigaciones Histórico Aeronáuticas de Chile – IIHA). \n\nDicha iniciativa fue elaborada a partir de un estudio comparado de los proyectos de reforma constitucional de los diputados Andrade, Ceroni y Schilling, de la ex presidenta Bachelet y la actual Constitución Política de la República de Chile."
    ]
  ]
}