{
  "title": "Poder Comunitario. Cuarto poder del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65630",
  "supporters": 22,
  "id": 65630,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.\tLa democracia es el nivel de organización más elevado de la sociedad humana y representa la participación de cada individuo en las decisiones que le afectan a él como individuo y como miembro de una comunidad, por ende, el ejercicio de la democracia depende de la participación de toda la población y en particular de las comunidades en esas decisiones públicas. El actual régimen representativo supone, falsamente, que los representantes elegidos periódicamente deberían recoger esta participación, sin embargo, esto no ocurre, debido a que estos representantes, por el solo hecho de ser elegidos, quedan insertos en una estructura orgánica funcional, destinada a la mantención del Estado y no pueden representar la voluntad comunitaria, que es orgánicamente diferente, aunque no necesariamente antagónica, al Estado.\n2.\tLa exclusión en la participación democrática, constituye en una de las principales causas de la conflictividad social, generando consecuencias de mediano y largo plazo, en la pérdida de confianzas en la leyes e instituciones (anomia) y deterioro de la cohesión social indispensable para el desarrollo de un país. \n3.\tEs posible establecer un equilibrio, entre el Estado que está llamado a proteger el interés público, planificar, organizar la vida pública desde una perspectiva de influencias sociales hegemónicas y la vida social propiamente tal, cuyos intereses están más influidos por la contingencia social y la búsqueda de condiciones de colaboración y armonía para el desarrollo humano, a través de la incorporación, con rango constitucional, de las organizaciones espontaneas de la comunidad que representan en mejor forma sus intereses. \n4.\tPor otro lado, aun en los casos que exista coincidencia entre el Estado y las Comunidades, como muchas veces ocurre, no es posible disponer de una participación sincrónica entre las decisiones públicas tomadas por el Estado, con de la voluntad comunitaria; a través de estos representantes elegidos en otro momento y con ot"
    ],
    [
      "Situación Ideal:",
      "La constitución deberá incorporar un cuarto poder del Estado que represente el interés publico contingente, este cuarto poder generará un equilibrio entre el lejano Estado y las comunidades poseedoras de la soberania, que dan forma a nuestras naciones.\nBuena parte de la estructuración de este cuarto poder, esta ya esbozado en la Ley 20500, sin embargo el espiritu de esta Ley solo se proyecta como un camino de una vía, desde el Estado hacia las comunidades y nuestra propuesta pretende ir más allá, generando esta doble vía que sirva para que las comunidades, que reprentan el interes publico, segun el propio texto de la Ley, se manifiesten en el Estado otorgando gobernanza al futuro nacional.\nEste arreglo constitucional se ha intentado en algunos paises llamadolo el Poder de Control Social, sin embargo nuestra propuesta va más allá del simple control social, para otorgarle a este poder un papel articulador de la cohesión social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tEste cuarto poder que tiene por función:\na.\tRepresentar, la voluntad presente y sincrónica de la población frente a los asuntos de interés público\nb.\tEstructurar los mandatos a que dan sentido a la representación\nc.\tFiscalizar el cumplimiento de los mandatos públicos y a sus mandatarios, \nd.\tProponer leyes y ordenanzas, según corresponda con los distintos niveles territoriales\ne.\tImpulsar los lazos culturales que dan cohesión a nuestras nacionalidades.\n2.\tEl cuarto poder o poder comunitario estará compuesto por todas las organizaciones sociales que representan el “interés público”, tal como está dicho en la Ley 20500 en su artículo 15, que dice “Por el solo ministerio de la ley tienen carácter de interés público las organizaciones comunitarias funcionales, juntas de vecinos y uniones comunales constituidas conforme a la ley Nº 19.418 y las comunidades y asociaciones indígenas reguladas en la ley Nº 19.253”, las cuales se irán confederando en los distintos niveles territoriales hasta llegar al nivel nacional, cosa que también esta prevista en la Ley 20500 en su artículo n°6, para lo cual estas organizaciones, en cada uno de estos niveles de confederación, nombrará un mandatario ad-hoc que concurra al nivel superior de organización con un mandato específico en cada asunto a tratar, mandato del cual  deberán dar cuenta a sus bases. Estos mandatarios podrán ser cambiados por su organización cada vez que ésta lo estime, pero en ningún caso podrán durar más de 2 años en esta función y no recibirán ningún tipo de recompensa económica salvo sus gastos de desplazamiento y manutención, cuando correspondan.\n3.\tEl órgano superior del poder comunitario estará formado, en su nivel más alto, por una asamblea compuesta por un mandatario ad-hoc por cada región del país y entre ellos nombraran una o un presidente (un ente que preside), sin embargo las funciones descritas, en el punto 2.1, estarán descentralizadas  en cada uno de  los niveles organizativos del territorio, de"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. En primer lugar, como fue dicho, la participación de las comunidades en los asuntos publicos que les atañen, es una garantia de fraternidad, cooperación, gobernanaza y progreso.\n2. Si esta participación se intenta a traves de instituciones rigidas y representativas, independiente de que sean un poder independiente, terminaran por hiper especializarse y dejaran de ser la voz autentica de las comunidades, generando la exclusión politica, tan temida.\n3. Los partidos politicos son asociaciones que defienden una visión proyectada hacia el futuro de la sociedad y como tal tienen su razonable representación en el Parlamento; pero la organización espontanea de las comunidades tiene una vocación más cercana a la contingencia y a los principos de fraternidad y por lo tanto es indispensable contar con este otro poder politico para tener un equilibrio que evite la acumulación de tensiones sociales que puedan desembocar en conflictos de alto costo social\n4. Un factor fundamental de esta organización comunitaria, elevada a rango constitucional, es que la comunidad es por naturaleza diversa lo cual es garantia de un freno a la ideologización y la homogenización social.\n5. También la organización comunitaria, es la depositaria natural de la cultura popular y por lo tanto la organización más adecuada para impulsar los lazos sociales que brindan cohesión a las naciones chilenas."
    ],
    [
      "Propuesta de articulado",
      "1 Definición y funciones: El Poder comunitario, es un poder independiente del Estado, que está compuesto por todas las asociaciones civiles del territorio, quienes representan el interés público , las cuales coordinadamente tienen el poder de: Representar la voluntad de la población, frente a los asuntos de interés público; Estructurar los mandatos que dan sentido a las representaciones populares; Fiscalizar el cumplimiento de los mandatos públicos, a mandatarios y representantes de todos los poderes del Estado; Proponer leyes, reglamentos, planes reguladores y de desarrollo e inversión, según corresponda con los distintos niveles territoriales, que mejoren las condiciones de desarrollo humano; Impulsar los lazos culturales que dan cohesión a nuestras nacionalidades.\n2.\tDe la Organización territorial: Estas organizaciones se confederarán en los distintos niveles del ordenamiento territorial, formando asambleas comunales, provinciales, regionales, hasta llegar al nivel nacional y en cada uno de ellos deberá cumplir sus funciones de forma autónoma. \n3.\tDe los Mandatarios: Cada uno de estos niveles de confederación, nombrará un mandatario ad-hoc que concurra al nivel superior de organización, con un mandato específico en cada asunto a tratar. Estos mandatarios podrán ser cambiados por su organización cada vez que ésta lo estime necesario, pero en ningún caso podrán durar más de 2 años en esta función y no recibirán ningún tipo de recompensa económica salvo sus gastos de desplazamiento y manutención, cuando correspondan.\n4.\tDe la Asamblea Nacional y sus funciones: El órgano superior del poder comunitario estará formado, en su nivel más alto, por una Asamblea Nacional, compuesta por un mandatario ad-hoc por cada región del país; las funciones de esta asamblea serán idénticas a las descritas para todos los niveles, por lo tanto le corresponde representar el interés público en los asuntos que afecten a la país completo, tales como leyes, planes estratégicos o similares y no tendrá un papel tutorial frente a los niveles más bajos de la organización.\n5.\tDel presidente: el o la Presidenta (e), de la Asamblea Nacional de Comunidades, será elegido de entre los representantes regionales y será el único miembro que ostente un cargo temporal, renovable cada 2 años y remunerado, pudiendo ser revocado por los 2/3 de los representes, en caso de demostrase un abandono evidente de sus responsabilidades.\n6.\tAdministración: La organización administrativa y los recursos asignados al poder comunitario será materia de Ley"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Claudio Corvalán Robert, 70 años, casado, tengo 4 hijos, sociólogo y miembro de una organización, no formalizada, llamada Proyecto La Comuna, situada en la tercera, cuarta y quinta región, cuyo principal interés es la democracia popular, generada desde los niveles territoriales más cercanos a la población, la comuna.\nDesde el año 2015 he participado en grupos de discusión sobre la Constitución y sus procesos de renovación, participando de varios cursos y seminarios relacionados con el tema."
    ]
  ]
}