{
  "title": "LA CREATIVIDAD CULTURAL NOS HARÁ  MEJORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65694",
  "supporters": 13,
  "id": 65694,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.  El estado patrocina proyectos culturales: libros, videos, fotos, y favorece a quienes conocen el laberinto para acceder a fondos. Con ello se genera un vicio: reciben aportes siempre los mismos.\n\n2.  Los concursos de licitación de proyectos culturales se manejan entre la institución que contrata y el prestador antes de convocar, hecho que desvirtúa el principio de transparencia y es una práctica innegable."
    ],
    [
      "Situación Ideal:",
      "1.   Simplificar y flexibilizar el camino para postular y poner un límite a quienes hayan accedido a beneficios anteriores, para evitar el abuso de unos en desmedro de otros. \n\n2.   Impedir, por algún mecanismo, el trato previo a una licitación. Y exigir que todas las instituciones del estado, incluidos todos los municipios, transparenten sus convocatorias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estimulo pecuniario del estado a la generación de ideas creativas que favorezcan a la comunidad factibles de ser materializadas; y transparencia real en las licitaciones de las instituciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estado debe abrir canales a la potencia creativa e imaginativa de la gente. Hay que ayudar a las personas que proponen soluciones realizables y novedosas a problemas a veces endémicos. Una actitud estatal favorable podría dar paso a una multiplicidad de soluciones prácticas, culturales, ingeniosas. Esta actitud del estado redundará en superar la mediocridad de las actuales ofertas culturales efectuadas por unos pocos, que sólo ven el dinero y no tienen respeto o cariño por su producto."
    ],
    [
      "Propuesta de articulado",
      "El estado apoyará  firmemente la creatividad cultural, histórica y patrimonial de los ciudadanos empeñados en enriquecer el acervo de la cultura chilena."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy periodista pensionado. Trabajo en mi casa para dos blogs en internet y para un canal de youtube. Para ello uso mis recursos materiales e intelectuales. Mis blogs ya cumplirán 16 años, he escrito más de 1.400 posts en este tiempo, con felicitaciones y reconocimientos. Pero, la creatividad hay que respaldarla y qué mejor que el estado ponga atención en estas iniciativas culturales y patrimoniales para ayudarlas con algunos fondos. Los camino para acceder a dineros públicos en la actualidad son engorrosos. Los ganan sólo aquellos que conocen las cortadas. Y quienes nos perdemos en el bosque de exigencias nos quedamos con los brazos cruzados. Es necesario hacer justicia en este punto.\nMis blogs: penco-chile.blogspot.com\n                  nelsonpalma.blogspot.com\n                  penco-chiletv.youtube.com"
    ]
  ]
}