{
  "title": "REGULACION CONSTITUCIONAL ORGANOS FISCALIZADORES DE ACTIVIDADES ECONÓMICA O SOCIALMENTE RELEVANTES ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65734",
  "supporters": 6,
  "id": 65734,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución vigente no tiene una regulación uniforme respecto de los órganos fiscalizadores y reguladores, que forman parte de la Administración del Estado, existiendo una variedad de instituciones cuya actuación tiene impacto diario en la ciudadanía, -como por ejemplo, las que dicen relación con las áreas de la salud, pensiones, educación, libre competencia, medio ambiente, seguridad social, consumidores, entre otros-, las cuales presentan distinta naturaleza, denominación y configuración orgánica y funcional, dependiendo del sector regulado.\nEn cuanto a su organización y potestades, actualmente están entregadas a la ley simple, la que no establece una estructura orgánica y funcional única, ni mecanismos de accountability que garanticen la debida fiscalización y control democrático del órgano o prevengan el riesgo de desvío del mandato por parte del agente o prácticas de corrupción, estando permanentemente expuestos a la captura política o del sector regulado, a conflictos de interés o trafico de influencias, al no contar con mecanismos objetivos y transparentes de nombramientos de sus directivos, presentar deficiencias desde la perspectiva de su autonomía y presupuestaria, carecer de mecanismos transparentes y participativos para la creación de normas."
    ],
    [
      "Situación Ideal:",
      "Se propone establecer con rango constitucional las bases generales de los órganos reguladores y fiscalizadores, en particular superintendencias, servicios públicos u otros órganos cuyo ámbito regulatorio impacte sobre actividades privadas de interés público o económica o socialmente relevantes, estableciendo un marco normativo que garantice que estos órganos tengan la suficientes potestades de control del sector respectivo, que otorguen garantías de desempeño en un marco de imparcialidad y objetivad, haciendo prevalecer el interés publico de la regulación de sectores social y económicamente críticos, dentro de un marco de una institucionalidad regulatoria moderna y democrática. \nEn este sentido, las decisiones económicas y socialmente relevantes deben quedar protegidas de consideraciones políticas de corto plazo, de las empresas reguladas y de grupos de interés privados, razón por la cual uno de los atributos principales que permiten garantizar el cumplimiento de dichos objetivos es su nivel o grado de autonomía o independencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone establecer con rango constitucional las bases generales de los órganos reguladores y fiscalizadores que tengan por objeto regular actividades privadas de interés público o económica o socialmente relevantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el proceso de liberalización económica de los años 80, sectores y actividades que eran manejadas o coordinadas por el Estado, pasaron al sector privado, instituyéndose un Estado regulador subsidiario, para lo cual se crearon órganos con escasas capacidades para supervisar, controlar, corregir o sancionar las deficiencias y desviaciones de mercados tan complejos socialmente, como los son el del agua potable, electricidad, la salud o las pensiones, los que quedaron a cargo de empresas altamente concentradas y desreguladas, redundado en abusos a los usuarios en desmedro del interés público comprometido.\n\nEn este contexto, las instituciones regulatorias están llamadas a cumplir un rol de relevancia dentro del juego democrático, no obstante, en su diseño institucional no se diferencian en mayor medida de otros servicios públicos, lo que produce un déficit desde el punto de vista democrático desde distintas perspectivas, como lo son su nivel autonomía, sistema de pesos y contrapesos, la forma de nombramiento de sus principales autoridades las que, por regla general, tiene la calidad de unipersonales - directamente dependientes de un determinado ministerio sectorial que formula las políticas públicas que deben ser fiscalizadas por el mismo órgano regulador-, deficiencias en sus procedimientos en la elaboración de normas y en la publicidad de estas, en los procedimientos administrativos a su cargo, entre otros. \nEl objetivo es avanzar en un modelo de agencia regulatoria independiente que posean autonomía política y presupuestaria, con organización, personal y recursos financieros propios, en las cuales el poder presidencial está más limitado al intervenir el Congreso u otro mecanismo mixto de designación, siendo necesario el establecimiento de un régimen inhabilidades e incompatibilidades rígido para prevenir problemas de captura por el regulado o conflictos de interés, posibilitando el cese de sus miembros solo por determinadas causas tasadas, superando la lógica ac"
    ],
    [
      "Propuesta de articulado",
      "Artículo X: Reconózcase el carácter autónomo de los órganos reguladores y fiscalizados que formen parte de la Administración del Estado que tengan por objeto regular actividades privadas de interés público o económica o socialmente relevantes.\nUna ley orgánica constitucional determinará la organización básica de los órganos reguladores o fiscalizadores, estableciendo una estructura orgánica y funcional uniforme y niveles de autonomía administrativa y presupuestaria, mecanismos imparciales y objetivos de nombramiento de sus directivos y periodos alternados de designación, causales de abstención, inhabilidad, incompatibilidades, conflictos de intereses y remoción, mecanismos participativos de creación y publicidad de normas, impacto regulatorio respecto de empresas de menor tamaño, rendición de cuentas y transparencia, control democrático, y la regulación de los principios esenciales de los procedimientos administrativos de fiscalización y sancionatorios que garanticen el debido proceso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cristián Valdés S., Abogado"
    ]
  ]
}