{
  "title": "“LA DESCOLONIZACIÓN Y LA DESPATRIARCALIZACIÓN COMO PRINCIPIOS FUNDAMENTALES DEL NUEVO CHILE COMUNITARIO Y  PLURINACIONAL”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65750",
  "supporters": 68,
  "id": 65750,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Históricamente como pueblo nos movemos con lo que tenemos y ahora tenemos esta convención constituyente, que está atada de pies y manos y que es fruto de la negociación de los partidos políticos. Es lo que tenemos, pero no es lo que deseamos y no es por lo que luchamos. Pero tampoco vamos a quitar el cuerpo al diálogo y las propuestas. Refundar el país por ahora, con la correlación de fuerzas no se puede, pero quedan las propuestas para la constituyente desde el Feminismo Comunitario de Abya Yala. Recuperar, reconstruir y construir nuestra identidad de chilenas y chilenos para poder solucionar nuestros problemas con memoria, sabiduría profundidad, creatividad y consecuencia con las luchas de nuestros pueblos. Chile es un país que niega la necesidad de construir nuestra identidad y ataca a los pueblos originarios del territorio que son la memoria ancestral del territorio llamado hoy Chile. Sin identidad, no podemos entender:\n1.\tQué es el territorio de Chile \n2.\tCual nuestra memoria histórica, \n3.\tTampoco sabremos cómo enfrentar efectivamente, los desafíos de solucionar nuestros problemas en profundidad.\n4.\tTres son los componentes a tratar respecto a la falta de identidad que es uno de los problemas a solucionar, en Chile:\n\na) El Colonialismo: Las chilenas y chilenos se creen gringos\nb) Sistema capitalista trabajo y clase:\tLas chilenas y chilenos se creen de clase media y que no son pobres (empobrecidos)\nc) Cuerpo mujer y género:\tEn Chile desde el feminismo neoliberal y colonialista, se confunde y cree, que es lo mismo; el cuerpo de las mujeres que el género femenino. Para el Feminismo Comunitario de Abya Yala, el género femenino son las cárceles de sumisión y violencia que se nos impone a las mujeres, para someternos, por ser mujeres frente a los hombres comprendidos, ellos como género masculino. Género femenino es decir que los hombres por ser hombres son superiores a las mujeres."
    ],
    [
      "Situación Ideal:",
      "Queremos el Vivir Bien en comunidades, sin patriarcado, donde podamos ser felices, orgullosas y orgullosos de nuestra identidad como chilenas y chilenos que recogen la memoria de los pueblos originarios lejos de los complejos colonialistas de hoy.\n\nQueremos un territorio, donde tengamos básicamente y como punto de partida; comida saludable, techo, y educación gratuita. Un territorio donde a nadie le falte nada, donde no nos maten, ni violen, torturen o encarcelen a nuestro pueblo. Donde no exploten y respeten a la madre tierra, a la mar que no las envenenen ni sean propiedad privada para usufructo de unos cuantos. La tierra, ella es nuestra madre y hermana.\n\nQueremos que este nuevo Chile digno Plurinacional defienda y respete la VIDA, la existencia, la identidad y memoria de todos sus pueblos y que se desprenda de los resabios coloniales. Que tenga relaciones amigables, de respeto y apoyo mutuo, con los países vecinos\n\nUn Chile donde se tome en cuenta y valore el aporte de las mujeres, que somos la mitad de las soluciones y propuestas. Un país donde sean respetadas nuestras decisiones políticas de cómo queremos organizar la vida y la comunidad.\n\nDonde la despatriarcalización (la lucha contra el patriarcado) sea el camino para construir el Vivir Bien en comunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La despatriarcalización y descolonización cómo principios fundamentales para creación de un Chile Digno, Comunitario y Plurinacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las clases dominantes, quieren hacer de cuenta, que la historia empezó con la invasión colonizadora de los territorios de lo que hoy se llama Chile. ¡No! ¡Definitivamente no!. Estos territorios tienen una historia ancestral, muy anterior, con distintos pueblos originarios con culturas, organización social y política propia, desde el norte hasta el sur, del largo territorio chileno. \nSe preguntaron; ¿De dónde viene el nombre de Chile? Ciertamente no es ni español, ni inglés. Ese un ejemplo de lo que decimos; es necesario construir nuestra identidad\nLa identidad es un concepto manoseado por las elites, para manipular al pueblo y a los movimientos sociales. Hacen confusiones y ensaladas conceptuales pretendiendo diluir nuestra identidad de clase, hablando de clases medias. Las ONGs y ciertas feministas neoliberales y colonialistas quieren diluir nuestros cuerpos de mujeres en políticas de género. Queriendo confundir; el concepto histórico-político, mujer, con el género femenino. Afirmamos la idea no reemplaza al cuerpo. La idea de “mujer” (género femenino) que el patriarcado machista tiene de nuestros cuerpos no sustituyen a nuestros cuerpos históricos, políticos y existenciales.\nEl feminismo comunitario es el feminismo de pueblos, ya que rompe con el feminismo occidental y europeo dando herramientas de lucha para nuestros pueblos y comunidades.\nLas feministas comunitarias nos respaldamos en las luchas, en la memoria de nuestros pueblos del Abya Yala, en nuestras prácticas escritas, en nuestras luchas históricas como mujeres, en nuestras experiencias de vida, en nuestros cuerpos, en nuestra capacidad creadora para producir conocimientos y saberes.\nNos respaldamos en que el patriarcado es el sistema de muerte por que evidenciamos que son males que aquejan a toda la humanidad, vemos como tratan de reducir las luchas de las mujeres al género, tratando de ocultar la existencia de un patriarcado colonial, capitalista y neoliberal."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO\nART. 1. El Estado Plurinacional COMUNITARIO de Chile tiene como principio fundamental la despatriarcalización y descolonización, como procesos históricos de liberación. \nART.  2.  Es de principio fundamental que el estado plurinacional de Chile adopte el concepto COMUNITARIO como forma de gobierno del estado de Chile. Lo comunitario es el objetivo, como vida y esencia, de los pueblos originarios. \nART.    3. Creación del ministerio de la despatriarcalización y movimientos sociales. \nART.    4. La eliminación y lucha contra todo tipo de violencia hacia las mujeres. \nLas mujeres tienen derecho a vivir una vida libre de violencias, cualquier tipo de violencia será sancionada de acuerdo a una ley específica de protección integral hacia las mujeres.\nART.  5. El derecho universal a la tierra y el territorio como forma de recuperación y reparación ante la usurpación colonial y neoliberal que como pueblos vivimos y resistimos. \nART.   6. Se reconoce la existencia ancestral y la vida de los pueblos originarios, poblador y de comunidades antes de la invasión colonial.\nART.   7.   Derecho y garantías a la Autodeterminación y Autoorganización de los pueblos.\nLos pueblos originarios tienen derecho a su autodeterminación en el marco de la unidad del estado, expresando en el derecho a la autonomía, autogobierno, libredeterminación, autoorganización, a su cultura, al reconocimiento de sus instituciones y a la consolidación de sus territorios, conforme a lo establecido en esta constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos mujeres originarias de los pueblos, que venimos de procesos de usurpación y despojo colonialista en donde nuestras abuelas obligadas debieron migrar a las ciudades para solucionar su subsistencia. Nacidas y criadas en la recuperación de tierras de la población Lo Hermida, Peñalolén, territorio mapuche Picunche. Históricamente organizadas en comunidad desde la organización popular originaria que caracteriza a las y los pobladores y sus territorios.   \nA fines de los años 70, en un contexto de dictadura militar, instalamos el Feminismo Popular en Chile (El primer feminismo de clase instalado en el país) en la histórica y combativa población Lo Hermida, Peñalolén, Santiago de Chile. Un feminismo de clase en la cual fuimos visualizando desde entonces nuestras opresiones que vivíamos no solo por ser mujeres, sino que también por ser mujeres empobrecidas y de pueblos originarios. Desde nuestros cuerpos comenzamos a reflexionar y problematizar políticamente el origen de nuestras opresiones. Compartimos talleres de formación, educación popular con nuestras hijas e hijos, talleres de arpilleras, talleres de subsistencia, en las ollas comunes para aliviar el hambre y la pobreza de nuestro pueblo. Nos atrevimos a llamarnos feministas cuando en ese tiempo el feminismo era un prejuicio y era para las académicas, mujeres clase media y no para las mujeres pobres del pueblo. Incluimos a nuestros compañeros en la lucha porque ellos también son oprimidos por el capitalismo y el colonialismo. \nHoy somos parte del movimiento Feminismo Comunitario del Abya Yala que es el feminismo de los pueblos, nuestro movimiento nace en Bolivia donde nuestras hermanas feministas comunitarias participaron de la construcción del estado plurinacional de Bolivia y su proceso constituyente y hoy se extiende en todos los territorios del Abya Yala. \nEl Feminismo Comunitario de Abya Yala como teoría Social esta escrito y sistematizado por nuestra hermana Julieta Paredes."
    ]
  ]
}