{
  "title": "Funcionarios electos no seleccionables para cargos de estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65762",
  "supporters": 11,
  "id": 65762,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La designacion de cargos de estado, utilizando funcionarios que han llegado a su puesto mediante eleccion popular, provocando la vacancia y que por consiguiente no es utilizado por la segunda mayoria."
    ],
    [
      "Situación Ideal:",
      "Personas que ostenten cargos mediante eleccion popular no pueden ser seleccionables para otro cargo de estado. Ejemplo Diputada(o) llevado a un ministerio"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Quien ostente un cargo al cual a llegado por eleccion popular y democratica, no será elegible para otras funciones de estado que no precisen el mismo mecanismo de eleccion, mientras dure su periodo en el cargo, así mismo si este renunciase antes de finalizar su periodo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El proceso de elección mediante voto popular es el hecho democratico que sustenta nuestra nación, el mero acontecimiento que este se vea interrumpido por una designacion que no cumple los mismos criterios de eleccion, terminan menoscabando todo el proceso de votacion que las y los chilenos hemos llevado, más aun cuando el escaño libre no es ocupado por la segunda mayoria, si no también designado."
    ],
    [
      "Propuesta de articulado",
      "Quien ostente un cargo de eleccion democratica y de mayoria, no sera seleccionable para ocupar un nuevo cargo de estado que no cumpla con el mismo proceso democratico de votacion. No podra ser seleccionable por el periodo que duren sus funciones aun cuando este renunciase previo al termino de su periodo, quedando de igual manera inhabilitado o no seleccionable hasta que dicho tiempo se hubiese cumplido."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven de 35 años y he visto en el transcurso de la historia como gobierno tras gobierno y años tras años se van seleccionando desde senadores, diputados (en su mayoria) e inclusive alcaldes para ocupar puestos de gobierno, cuando ellos han sido electos por una mayoria en el cargo que se encuentran, esto genera una gran desmotivacion para volver a participar en un siguiente proceso, finalmente quien a sido elegido por una mayoria, no será quien cumpla las funciones para las que fue electo, considerando que el proceso de votacion es con nombre y apellido de un candidato y no por escaños politicos asociados a partidos o independencias."
    ]
  ]
}