{
  "title": "Reconocimiento de la existencia de la trata de personas relacionada a instituciones para niños, niñas y adolescentes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65810",
  "supporters": 33,
  "id": 65810,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de responsabilidad real del estado en emplear sus facultades y destinar recursos para facilitar la investigación de trata de personas en Chile, de brindar y facilitar protección enmarcada integralmente en los ddhh a todas las niñeces y adolescencias bajo su responsabilidad, y desmantelar de una vez por todas los sistemas que por años han permitido ciclos de abuso y el constante involucramiento de instituciones para niños, niñas y adolescentes en la Trata de los mismos niños, niñas y adolescentes que la sociedad ha puesto en sus manos.\nChile es uno de los países en donde aun no se ha investigado a profundidad y de forma multidisciplinaria las diversas formas en que el negocio de la Trata opera y cobra sus víctimas, o de las múltiples vulnerabilidades que llevan a personas de distintos grupos a ser tratadas. Reconocidas/os periodistas investigativas/os han podido visibilizar el persistente flagelo de los abusos y violaciones de los ddhh de niñes y adolescentes de instituciones del SENAME, donde el lucro y la falta de fiscalización de los centros y su personal siguen enraizados en sus prácticas y sistemas. Muchas veces los Estados, como ha pasado en Chile, no sólo proporcionan, o no proporcionan los recursos necesarios para mantener la capacidad de resiliencia de las posibles víctimas de la Trata, a menudo crean, ya sea como una política deliberada o por ineptitud y corrupción, las mismas vulnerabilidades que los traficantes explotan. Este gran problema a solucionar podemos identificarlo en Chile con el caso del SENAME, las políticas de migración que obligan a migrantes a vivir indocumentados y vulnerables a la Trata, y en el gran numero de familias aun sin reparaciones víctimas de Trata de niños dados en adopción en el extranjero durante la dictadura, en donde el Estado jugo un rol principal. \nA pesar de que desde el 2019 la ONU ya haya declarado la urgencia global de reconocer la existencia de distintas formas de Trata relacionada a las instituciones y de"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería una en donde la constitución mandata al Estado facilitar y dedicar fondos a una evaluación crítica de la concepción actual de un enfoque de la Trata basado en los ddhh en Chile. Esto sentaría las bases para reevaluar los esfuerzos del país para hacer frente a la Trata en todas sus formas y para que estos sean capaces de abordar las múltiples vulnerabilidades de las víctimas que no encajan en el estrecho estereotipo de víctima pasiva (como muchas veces es el caso).\nDesde el inicio de su conceptualización la Trata se ha limitado a un marco de derecho penal y solo relativamente recientemente se ha entendido más ampliamente como una cuestión de ddhh que debe ser investigada y enfrentada de forma multidisciplinaria. En una situación ideal la Constitución establecería la necesidad de robustecer y transformar el enfoque actual de la Trata en Chile hacia uno íntegramente centrado en los ddhh, donde toda acción deba priorizar el interés supremo de cada individuo vulnerado o potencialmente vulnerable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe dejar específicamente prohibidas y tipificadas las distintas formas actualmente reconocidas de trata de personas, incluyendo la Trata relacionada a las instituciones para niños (institution-related trafcking). La nueva constitución debe dejar mandatado al Estado el crear leyes, financiamiento, y mecanismos que den pasos firmes hacia mayor investigación multidisciplinaria y persecución judicial de responsables de delitos de Trata. Además, debe dejar estipulada la responsabilidad del Estado de brindar (facilitar y financiar) entrenamiento a profesionales y encargados del cuidado (del ámbito público y privado) y fomentar las acciones concordantes con la visión de cuidado de las infancias y adolescencias desde lo comunitario, enmarcado en los derechos específicos que internacionalmente son reconocidos a niños, niñas y adolescentes.\nEn la nueva Constitución debe quedar estipulado el término \"trata de personas relacionada a instituciones\" como refiere a todas las manifestaciones de la Trata en el contexto del cuidado institucional de los niños, niñas y adolescentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los reportes globales más recientes confirman lo que activistas por los derechos de los niños, periodistas investigativos, y por sobre todo las propias victimas en todas partes del mundo han estado clamando por décadas: Los Estados han sido cómplices pasivos y a veces muy activos en perpetuar los abusos y violaciones contra los ddhh de los mismo niños, niñas y adolescentes que habían sido encomendados proteger. \nEl propio informe de los diez años de trabajo de la Relatora Especial de las Naciones Unidas para la Trata de Personas señala el fracaso del organismo a la hora de abordar la Trata como una cuestión de derechos desde el principio, enmarcando al Protocolo sobre la Trata de Personas en la Comisión de las Naciones Unidas contra la Droga y el Delito, fuera del sistema de derechos humanos. Esto ha dejado de lado un encuadre de la Trata centrado en los derechos de las víctimas, y da paso a una concepción de la Trata a través de un enfoque limitado de la delincuencia y el control de la migración. Así en Chile, al igual que en muchas otras partes del mundo todavía hay muchas violaciones de ddhh causadas por los esfuerzos de lucha contra la Trata y los sistemas de protección de niñeces y adolescencias vulneradas (y vulnerables).\nLa migración de personas de zonas castigadas por desastres naturales y por el actual sistema económico neoliberal ya son una realidad que solo irá en aumento con el tiempo (el futuro próximo prevé millones de refugiados climáticos, empujados a abandonar sus hogares por los efectos del cambio climático). Los migrantes, refugiados y todo tipo de desplazados son de los grupos más vulnerables a caer en explotación y redes de Trata, especialmente cuando se encuentran indocumentados (por la falta de opciones legales de entrada y regularización por parte del Estado y la imposición de estrictas políticas migratorias). Ejemplos de otros países muestran como un gran incremento en la llegada de migrantes irregulares ha sido acompañado por un gran incr"
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce la existencia de todas las formas de trata de personas reconocidas internacionalmente (incluyendo trabajo o servicios forzados, cualquier forma de explotación sexual, explotación laboral, reclutamiento de personas menores de edad para grupos delictivos organizados, mendicidad forzosa, cualquier forma de esclavitud, la extracción y tráfico de órganos y tejidos humanos, adopción irregular, pornografía y turismo sexual infantil, embarazo o matrimonio forzado, etc.) \nLa Constitución reconoce el derecho de todos los habitantes de Chile (incluyendo todos los no-ciudadanos) a no ser cometidos a ningún tipo de trata de personas. \nEl Estado reconoce la urgencia de reconocer la existencia y abordar de forma particular la Trata de personas relacionada a las instituciones. En particular, el Estado tomara urgentes medidas para la restauración de derechos, reinserción social, y compensación de las víctimas del SENAME.\nEl Estado establecerá un Consejo Interinstitucional contra la Trata de Personas que organice y articule el trabajo contra la Trata en Chile (y la región). El mandato de este Concejo (independiente de partidos políticos), será coordinar y fiscalizar el trabajo de las distintas aristas de los esfuerzos en contra la Trata (persecución judicial, prevención, rehabilitación, reinserción social, etc.) asumiendo un enfoque de ddhh en todas sus acciones, visiones y políticas. La composición del Concejo será multisectorial y su trabajo multidisciplinario se verá reflejado en la representación activa de las distintas organizaciones de la sociedad civil y gubernamentales relacionadas al trabajo contra la Trata, con la protección de las niñeces y adolescencias, de los derechos laborales y de las mujeres, y del sistema judicial, entre otros.\nEl Concejo deberá coordinar la creación de planes estratégicos nacionales de lucha contra la trata de personas (con una visión de trabajo de 3-5 años) que mencionen explícitamente a sectores y grupos vulnerables específicos (personas con discapacidad, la comunidad LGBTQI, niños y niñas migrantes no acompañados, entre otros). \nEl Estado creará un mecanismo para exigir responsabilidades a los poderes empresariales y estatales por su participación directa e indirecta en la explotación y la Trata. Este mecanismo fiscalizará la existencia de Trata y explotación laboral en toda la cadena productiva de empresas y se encargará de proveer al público consumidor acceso a la información sobre los esfuerzos (o su falta) de las empresas para erradicar estas prácticas laborales de sus cadenas de suministro."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional joven, antropólogo, cientista social y artista multidisciplinario con un magister en derechos humanos. He tenido la oportunidad de conducir investigaciones sobre Trata en distintos países y trabajar de cerca con organizaciones civiles y gubernamentales e innumerables personas remando en distintos ámbitos en contra la Trata. He aprendido que la magnitud, complejidad e invisibilidad del problema global de la trata de personas requiere de disposición y compromiso político que permitan el trabajo organizado y colaborativo entre organizaciones sociales, estatales, judiciales y de investigación. Gran parte del éxito del negocio de la Trata y todos sus involucrados se basa en la creación de amplias redes y mucha innovación en sus estrategias. Desafortunadamente, pocas veces los esfuerzos contra la Trata se articulan de forma tan coordinada e innovativa. He evidenciado como en lugares en donde el Estado y la sociedad civil no trabajan de forma colaborativa y coordinada es muy difícil dar pasos firmes para desmantelar los sistemas que hacen posible la Trata, y proveer plena restauración de derechos y reinserción social a las víctimas. Con este objetivo, la creación de esta iniciativa busca dejar mandatada la instauración de un Consejo interinstitucional que articule el trabajo coordinado de organizaciones civiles y estatales en contra la Trata, así como dejar claramente establecidas las distintas modalidades en que se manifiesta la Trata de personas (lo que es importantísimo para los procesos judiciales y la creación de nuevas leyes)."
    ]
  ]
}