{
  "title": "Rango Constitucional para Convención Derechos personas con Discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65830",
  "supporters": 47,
  "id": 65830,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creemos que exsten dos razones de caracter cultural por lo cuál la convención de los derechos de las personas con discapacidad se cumple pero a medias y muy lentamente.\nLa primera tiene que ver con un defecto arraigado en la cultura política latinoamericana: “Las normas (especialmente las que reconocen derechos humanos) se aprueban para no cumplirse o para cumplirse a medias o simbólicamente.” Esto porque muchas legisladoras y legisladores que dieron su voto para ratificar este tratado,  lo dieron sin darse cuenta de la importancia y repercusiones futuras de su decisión. Muchas y muchos todavía no se han percatado que con esta Convención, muchas cosas deben de cambiar y que es necesario, después de colocar al tratado como parte del sistema jurídico del país, es necesario incluir a las personas con discapacidad y sus familias, en la agenda del desarrollo, mediante políticas públicas y acciones incluyentes.\nLa segunda es que tanto gobernantes como gobernados siguen pensando en acciones caritativas y micro-programas simbólicos, que no se orientan a resolver los graves problemas, que enfrentan las personas con discapacidad. Se trata de funcionarios a los que no les ha llegado el aliento transformador del tratado o lo han percibido hasta ahora, como una leve brisa.\n\nPero la mas importante es la jerarquia no reconocida en nuestra carta magna y se debe acudir a la corte para su cumplimiebto cuándo no existe una norma, a pesar que la comision asesora presidencial en año 2016 por mandato presidencial realizo test de convencionalidad para adecuar toda la normativa interna.\nLa convención establece un artículo que nos puede servir de barómetro o medidor sobre el compromiso de cumplimiento de parte de los estados y gobiernos, con respecto a la Convención. Se trata del artículo 33 el cual señala la Aplicación y seguimiento nacionales."
    ],
    [
      "Situación Ideal:",
      "Obviamente que tiene que haber un actor que esgrima esa herramienta, con fuerza e inteligencia, y que utilice esa oportunidad para impulsar ese cambio social y cultural deseado. Ese actor son las organizaciones de personas con discapacidad y sus familias. Hemos sido las y los expertos en construir la Convención; ahora debemos de ser o convertirnos en las y los expertos para impulsar su implementación en nuestros países.\n\" La convención de los derechos de las personas con discpacidad en la nueva constituciòn tendrá rango constitucional\"\n\nLa Convención tiene un carácter programático y plantea una conjunto de normas, que deben de empezarse a cumplir a través de una serie de políticas públicas, que muestren un cambio sostenido y sostenible.\nEste Convención, al tenor de lo que se expresa en su artículo 4, correspondiente a las obligaciones de los Estados, debe modificar tanto normas jurídicas y administrativas como costumbres y prácticas, que han contribuido, directa o indirectamente, a mantener en ese estado de pobreza y exclusión, a las personas con discapacidad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los tratados y convenciones internacionbales  sobre Derechos Humanos, que sean firmados y ratificados por Chile  gozarán de la jerarquía constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo que nos mandata este tratado es que no se debe construir infraestructura pública o privada que dé servicio al público sino se garantiza accesibilidad física, segura y de calidad, para todas las personas. Las entidades gubernamentales deben dictar normas específicas con tal propósito y cumplirlas y hacerlas cumplir, con todo rigor. Es éticamente inaceptable que se construya infraestructura que perennice la exclusión.\nDe igual manera, los servicios públicos informativos, de comunicación y transporte, deben ser accesibles para todas las personas. El formidable desarrollo tecnológico alcanzado posibilita tal accesibilidad a cada vez más bajos costos. Las entidades gubernamentales (nacionales como locales) deben trabajar en políticas y programas, que garanticen el avance progresivo y sostenible en la accesibilidad universal en tales servicios. No hacerlo, contribuiría a mantener en la postración y la pobreza a millones de personas con discapacidad.\nEn este ámbito de acceso a la información, es imprescindible que los Estados impulsen políticas y acciones urgentes encaminadas a reducir, en forma eficaz, la doble brecha digital y la falta de acceso a las TIC, que enfrentan las personas con discapacidad, por su condición de ser pobres y por su discapacidad.\nEn el campo educativo, los Estados deben de garantizar y ofrecer educación inclusiva, a todas las personas, asegurando dotar a las personas con discapacidad en las diferentes etapas de su existencia, de ofertas educativas de calidad, que les posibilite el mayor desarrollo humano posible. Es necesario que las personas con discapacidad alcancen la formación adecuada, en arreglo a sus condiciones personales y potencialidades, para producir y trabajar.\nSin educación las posibilidades de insertarse en el aparato de producción de un país o una comunidad, son casi nulas para cualquier persona y completamente nulas para las personas con discapacidad. Consecuentemente, la pobreza asociada a discapacidad, tiene como un medio"
    ],
    [
      "Propuesta de articulado",
      "Los tratados y convenciones sobre derechos humanos, que sean firmados y ratificados por Chile  gozarán de jerarquía constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos organizaciones a nievel nacional que logramos unirnos desde Arica hasta Porvenir con el único objetivo que los mismos derechos que cualquier hijo de este pais tiene ,por el solo hecho de nacer, no queremos nada especial, solo lo mismo.\nEsta propuesta es un sueño que se persigue desde que se firmó la convención.\nSomos un movimiento de muchas organizaciones de personas ciegas, personas sordas, síndrome de Down, discapacidad fisica, personas con autismo, que trabajamos por todos y para todos\n La misión del movimiento personas con discapacidad Chile  (parte del movimiento Iberoamericano PCD) establecida y asumida por sus Entidades  consiste en articular y vertebrar a las entidades que trabajan en pro de las personas con discapacidad, y sus familias, pero, respetando el pluralismo \ninherente a los movimientos sociales, desarrollar una acción política e institucional\nrepresentativa en defensa de los derechos e intereses de las personas con discapacidad y sus familias. El movimiento de PcD trasladará ante los poderes públicos, los\ndistintos agentes y operadores, y la sociedad en su conjunto, propuestas constructivas\npara solventar las necesidades y demandas  asumiendo y encauzando su representación, en su calidad y\ncondición de interlocutor y referente del sector, para promover la plenitud en el\nejercicio de derechos, la no discriminación, la igualdad de oportunidades, la inclusión\nen la comunidad, la emancipación social y, en general, la mejora de las condiciones\nde vida de las personas con discapacidad y de sus familias. Para todo ello trabajamos unidos, Erik, Cesar, Gema Loreto, Maritza, Alex, Gustavo, Marcela,Victoria Irma,Jimena,José ,Belen,Pablo,Yasmin,Anibal,José .Patricio,Cecilia, Alvaro, Adolfo y muchos mas!!"
    ]
  ]
}