{
  "title": "DETERMINACIÓN DIETA PARLAMENTARIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6590",
  "supporters": 178,
  "id": 6590,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "las dietas o salarios de los parlamentario son estratosfericos en relacion al sueldo minimo de los trabajadores. El art. 62 de la Constitución establece que los diputados y senadores han de percibir una dieta equivalente a la de un Ministro de Estado. Superando por lo menos unas 37 veces el sueldo mínimo cuando el promedio de las OCDE es aproximadamente de 10. Ademas \"según indica el inciso tercero del artículo 30 de la Constitución Política, a los ex Presidentes de la República, el senado les paga mensualmente un salario y los gastos de traslación y de funcionamiento de oficinas, conforme a los montos base establecidos para los Senadores. Los gastos de funcionamiento de oficina se pagan de acuerdo a la rendición de cuentas que los ex Presidentes envían cada mes al Departamento de Finanzas del Senado.\""
    ],
    [
      "Situación Ideal:",
      "La situación ideal tener un sistema de sueldo parlamentario ajustado a la realidad del país y disminuir la brecha entre los salarios. Sueldos aterrizados para parlamentarios  y mas regularizacion de los gastos, para fomentar el servicio publico y mejorar la oportunidad de ciudadanos, con real vocación, en los puestos sin que el dinero sea un estimulo principal a final de cuentas. Asi podriamos mejorar la participacion del pueblo y no depender de empresarios y colores politicos con solo objetivos y leyes para su favor y bolsillo. Que los puestos parlamentarios sean realmente puestos de trabajo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "una modificación del o los articulo/s que determina el sueldo de los parlamentarios con un limite maximo y el sueldo de ex-presidentes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "desdel 1 de mayo de 2021 el monto del salario mínimo es de 337 mil pesos para los mayores de 18 años y menores de 65 años. El ingreso mínimo para los mayores de 65 años de edad y para los menores de 18 años es de 251 mil 394 pesos. Respecto al sueldo de ex presidentes, derogarlo ya que sus funciones ya cesaron. El art. 62 de la Constitución establece que los diputados y senadores han de percibir una dieta equivalente a la de un Ministro de Estado. Superando por lo menos unas 37 veces el sueldo mínimo cuando el promedio de las OCDE es aproximadamente de 10. Ademas \"según indica el inciso tercero del artículo 30 de la Constitución Política, a los ex Presidentes de la República, el senado les paga mensualmente un salario y los gastos de traslación y de funcionamiento de oficinas, conforme a los montos base establecidos para los Senadores. Los gastos de funcionamiento de oficina se pagan de acuerdo a la rendición de cuentas que los ex Presidentes envían cada mes al Departamento de Finanzas del Senado.\""
    ],
    [
      "Propuesta de articulado",
      "Artículo 62.- Los diputados y senadores percibirán como única renta una dieta equivalente a, como maximo, 10 sueldos mínimos mensuales, incluidas todas las asignaciones que a éstos correspondan.\n\nArtículo 30.- El Presidente cesará en su cargo el mismo día en que se complete su períodoy le sucederá el recientemente elegido.El que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Presidente de la República. En virtud de esta calidad, YA NO le serán aplicables las disposiciones de los incisos segundo,tercero y cuarto del artículo 61 y el artículo 62. (...)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Alan Ruiz, Kinesiologo. Trabajo en una institución privada (Clínica) y nunca me ha gustado la política, sobre todo por su corrupción, forma de gobernar y falsa preocupación por los intereses del pueblo. Al final solo legislan para su bolsillo e intereses propios con sus empresas y negocios no declarados. Chile es un país donde el movimiento de los dineros por parte de los altos mandos de las instituciones que dominan es grosero, mientras los sueldos son bajos y el mercado es muy caro, los impuestos se usan para enriquecer a algunos solamente. Al final, llegar a ser parlamentario se transforman en una carrera económica y ocupar un puesto es sinónimo de ventaja estratégica para fines propios o un grupo empresarial determinado. Al menos desearia ver como la ciudadania participa y gobierna en puestos del estado sin color politico y/o incentivado por un sueldo estratosferico, y con mas vocacion ya que, por lo demas, es un puesto de trabajo."
    ]
  ]
}