{
  "title": "SEGURIDAD PUBLICA PROTEGIDA Y GARANTIZADA POR EL ESTADO EN TODO EL TERRITORIO COMO DERECHO FUNDAMENTAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/65978",
  "supporters": 49,
  "id": 65978,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La delincuencia y el crimen organizado es hace décadas una amenaza para los habitantes del país. El estado, ha implementado políticas públicas ineficientes, centradas en la represión de grandes grupos humanos y no ha desarrollado una intervencion profesional y científica, para abordar con decisión y de manera efectiva la arradicación de la acción delictual en los barrios, ciudades y campos, denegando a la ciudadania un entorno seguro, que entendemos es un derecho fundamental que debe ser garantizado y protegido por el estado.."
    ],
    [
      "Situación Ideal:",
      "Aspiramos a que el estado chileno asuma su deber de garantizar y proteger a la población de su derecho a vivir en un entorno seguro, es decir, sin asaltos, robos, narcotráfico, etc. asegurando una mejor calidad de vida. El estado debe coordinar todas sus acciones, a través, de sus reparticiones, para combatir, investigar y erradicar, con un enfoque cientifico, social y de derechos humanos y así garantizar a la ciudadania un espacio seguro, y digno. El Estado se vinculará participativa y democráticamente con las organizaciones sociales articuladas en los territorios para este tema, de manera de monitorear y aunar esfuerzos colectivamente para alcanzar el irrenunciable derecho a vivir en un entorno seguro. En este escenario, el estado no se deja corromper, no abdica de su deber y reponsabilidad, es proactivo y deja en el pasado la vision de orden público represiva entendida como control social y dejando ahcer a los elementos y grupos delictuales. Chile necesita justicia social y combate a la delincuencia para desarrollarse como nación feliz y próspera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado chileno debe modificar el enfoque represivo por un enfoque profesional y cientifico para la erradicación de la delincuencia.\n\nEl estado chileno asume la seguridad es el espacio público como un derecho humano, por lo tanto debe formar a sus funcionarios y dotar a las reparticiones de capacitación con esta orientación.\n\nEl estado chileno es responsable de combatir profesional y cientificamente las actividades delictuales y el crimen organizado. Deberá por tanto, captar personal idoneo para ello.\nEl estado es responsable de corregir las causas estructurales que producen o pudieran producir actividades comportamientos delictuales. Políticas públicas y modelo de desaarrollo coherente con la justicia social.\nEl estado no puede usar la sensacion de inseguridad para manipular, tergiversar o controlar a la población. No se debe permitir a los medios la manipulación del pueblo excaservando el miedo.\n\nEl estado debe velar y garantizar un espacio publico libre de acciones delictuales. Policias preventivas. Hoy estas no tienen formación ni competencias al respecto.\nTodas las estructuras del estado y sus reparticiones, deben estar coordinadas en este objetivo de velar, investigar, perseguir y asegurar un espacio público seguro. Además debe comunicar estas acciones de manera efectiva.\n\nEl estado se vinculará permanentemente con la población organizada para el trabajo colaborativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estado cuenta con las facultades y los medios para asegurar a los pueblos de Chile poder desarrollarse en un ambiente libre de delincuencia. El estado puede buscar, promover, diseñar nuevas políticas de Seguridad Pública con enfoque de derechos humanos y justicia social para abordar las complejidades de las diversas actividades que generan inseguridad en las personas. El estado no puede renunciar a este deber.\nCuando mencionamos Seguridad Pública, sin duda estamos hablando de un concepto muy diferente al concepto de Orden Público.  Seguridad Pública involucra la participación de todos los estamentos de la sociedad. Desde el sistema de prevención de delito, inteligencia policial, hasta su penalización, pero como un actor central la participación de todas las organizaciones sociales a todo nivel para entregar una solución integral que tome en consideración aspectos de prevención del delito como culturales, artísticos, deportivos, económicos y educacionales. \nDe esta manera buscar, a nivel local, copar los espacios públicos abiertos como plazas y parques. Obviamente promoviendo las actividades comunitarias culturales a través de torneos de todo tipo, cursos, clases. Que sea integrativa e involucre a todos los entes sociales, sin distinción de edad, de género o cualquier otro aspecto.\nEn consecuencia, evitar que, por un lado, los ciudadanos, por falta de oportunidades, se unan a los grupos delictuales y, por el otro, desplazar a la delincuencia y el narcotráfico de esas áreas de manera organizada.\nProponemos la cultura más descentralizadora de la policía que esté llamada a tener un mayor conocimiento de los problemas comunitarios, un mayor acercamiento al público para obtener una mayor colaboración apoyo de los habitantes locales. Sin duda que este modelo de policía local es mucho más eficaz y ya ha sido demostrado en los países donde es aplicado."
    ],
    [
      "Propuesta de articulado",
      "El estado chileno es garante de la seguridad ciudadana\nEl estado chileno asume la seguridad es el espacio público como un derecho humano.\nEl estado chileno es responsable de combatir profesional y cientificamente las actividades delictuales y el crimen organizado\nEl estado es responsable de corregir las causas estructurales que producen o pudieran producir actividades comportamientos delictuales\nEl estado no puede usar la sensacion de inseguridad para manipular, tergiversar o controlar a la población\nEl estado debe velar y garantizar un espacio publico libre de acciones delictuales\nTodas las estructuras del estado y sus reparticiones, deben estar coordinadas en este objetivo de velar, investigar, perseguir y asegurar un espacio público seguro."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Organización Social Comite que comienza a articularse en 2019, ante el deterioro, principalmente en seguridad, medioambiente, deportivo y cultural en el Barrio Brasil de Santiago. Se diseñan diversas acciones educativas y espacios de encuentro y discusión para abordar organizada y colectivamente una estrategia de recuperación para la comunidad del espacio público, fracturado por el crimen organizado, el narcotrafico, el abandono de las autoridades, la precarización de los servicios municipales y el incremento de la delincuencia. Todo exacerbado en el contexto de pandemia, la falta de oportunidades y de desempleo. Adquirimos nuestra personalidad jurídica en noviembre de 2021 y queremos aportar a la deliberación en la Convención Constitucional, con nuestra idea de seguridad territorial, con enfoque de derechos humanos, protegida y garantizada por el estado. Por lo tanto creemos que este principio y deber, deben estar consagrados en la nueva constitución."
    ]
  ]
}