{
  "title": "Derecho a la Reinserción Social",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66",
  "supporters": 585,
  "id": 66,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile actualmente no cuenta con una política pública integral en materia de reinserción social de personas que han infringido la ley. Si bien existe una política de reinserción que data del año 2017, esta no ha tenido aplicación práctica. La sanción penal no cuenta en la actualidad con ningún fin último en la Constitución, por lo que pensamos que la reinserción en el medio libre, promoviendo procesos de desistimiento delictivo, son centrales para reducir la sensación de inseguridad de la sociedad, al mismo tiempo que se cautelan los Derechos Humanos de todas las personas. \n\nEntendemos la reinserción social como un proceso multidimensional, en el que interviene el Estado, la persona y su familia, la Sociedad Civil, entre otros actores. No obstante lo anterior, en el Derecho Internacional de los DD.HH. se le reconoce al Estado un rol garante de que la privación de libertad se ejecute en condiciones de dignidad para la persona y ello redunda en una efectiva reinserción social.."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal es una donde el Estado, en tanto garante del proceso de reinserción social, estructura una política pública integral que se hace cargo del principio general, así como de los enfoques de derechos, género, interculturalidad y no discriminación. Será labor del Estado promover que sus distintas instuciones colaboren para contribuir al fin trazado, esto incluye a los organismos centralizados como a gobiernos subnacionales (regionales, provinciales, comunales)\n \nCon enfoque de derechos referimos una situación en la cual la oferta programática es cruzada transversalmente por una mirada de Derechos Humanos para toda la población penitenciaria y postpenitenciaria. \n\nCon enfoque de género nos referimos al conjunto de medidas que deben tomarse para que la oferta programática no incurra en la imposición de roles históricos de género, asociados a una mirada binaria y heteronormativa. \n\nCon enfoque de interculturalidad nos referimos a la necesidad de que la reinserción de pueblos indígenas y tribales cuente con la debida pertinencia cultural, social y lingüística de acuerdo a los pueblos de que se trate. \n\nCon No Discriminación nos referimos a la necesidad de que no existan en el sistema carcelario diferencias arbitrarias por categoría alguna. Las diferencias que sean requeridas para satisfacer los enfoques previamente descritos no podrán ser argumentadas como discriminación arbitraria en tanto son acciones afirmativas para corregir desigualdades estructurales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe garantizar un Derecho a la Reinserción Social, entendido como un deber del Estado de garantizar el goce de todas las intervenciones, acciones y facilidades  tendientes reinserción en la comunidad y una vida libre de delito. Entendemos como impedimentos a este derecho, toda acción u omisión que obstaculice en la práctica el acceso universal, gratuito y oportuno a las acciones que se orienten a la reintegración de las personas al medio libre. \n\nEste derecho debe acompañarse con un rol garante el Estado, el cual deberá diseñar políticas publicas integrales que lleven a la práctica este principio. Consideramos necesario que este derecho sea exigible jurisdiccionalmente toda vez que se constaten obstáculos a cualquier acción tendiente a la reinserción social. Este derecho debería ser garantizado desde el comienzo de la privación de libertad y considerando un período pertinente posterior al egreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las soluciones de orden legislativo y administrativo han demostrado, a lo largo de los años, su ineficacia en tanto las cifras de reincidencia delictiva no muestran un retroceso claro. Esto es particularmente preocupante si entendemos que el encarcelamiento es un fenómeno que expresa la desigualdad estructural del país. \n\nEsta es una responsabilidad del Estado, reconocida así en múltiples instrumentos del Derecho Internacional de los Derechos Humanos, sin que ello haya implicado hasta la fecha una exigibilidad tangible. \n\nMúltiples países en el mundo contemplan el fin de la pena en el texto de la Constitución como un principio ordenador de la política penitenciaria y postpenitenciaria. Esto se constituye en un mandato para los organismos de la administración y guía la construcción de políticas públicas. \n\nEn una perspectiva más amplia, la reinserción social contribuye decisivamente a sociedades más inclusivas y justas. En sociedades donde la reinserción social es un objetivo del Estado, se reduce el delito, se reduce la victimización y las personas viven más seguras y plenas."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX: Derecho a la Reinserción Social. Todas las personas que hayan experimentado la privación de libertad, sea por prisión preventiva o por sanción penal, podrá acceder a todas las intervenciones, acciones y facilidades que sean tendientes al desistimiento delictivo para su plena reinserción al medio libre. Se entenderán como impedimentos a este derecho toda acción u omisión que obstaculice, en la práctica, el acceso universal, gratuito y oportuno a las acciones que se orienten a la reintegración de las personas al medio libre luego de ejecutada una sanción penal. \n\nEl Estado tendrá un rol garante de este derecho, el cual será exigible jurisdiccionalmente cuando se constaten obstáculos a cualquier acción tendiente a la reinserción social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Proyecto Reinserción es una organización voluntaria, conformada por estudiantes de educación superior y profesionales de diversas disciplinas, comprometida con la reinserción social en Chile. Trabajamos por la reinserción social de las personas que están o han pasado por el sistema penal (imputados y con antecedentes), velando por sus derechos humanos, políticos, sociolaborales y judiciales. Queremos ser un agente de cambio y derribar los muros que afectan a la población privada de libertad, entregando oportunidades, a través de nuestro trabajo diario, y posicionando este tema en la agenda pública. \n\nLa Iniciativa Popular de Norma surge de la necesidad de consagrar la reinserción social como un objetivo de Estado, por sobre la agenda de cada gobierno, en el sentido de asegurar la dignidad de las personas privadas de libertad. Esta iniciativa se enmarca en una de las conclusiones de los Cabildos por la Reinserción, realizados luego del estallido social, en el que participaron diversos actores de sociedad civil y ciudadanía no organizada. Recogiendo dichas discusiones, visualizamos la oportunidad de incorporar un nuevo derecho fundamental."
    ]
  ]
}