{
  "title": "Conocimiento como Bien Común",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6602",
  "supporters": 314,
  "id": 6602,
  "category": "conocimiento",
  "topic": "Conocimiento como Bien Comun",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema de producción de conocimiento (científico, artístico, patrimonial, de pueblos originarios, popular, ciudadano, ancestral y tradicional) tiene un impacto en el país menor a lo esperado. Los espacios institucionales a cargo del sistema de producción de conocimiento fallan en la promoción y la transferencia de conocimiento hacia la sociedad y, a su vez, en recoger pertinentemente las recomendaciones y apreciaciones desde la sociedad. Las causas de la desconexión entre el sistema de producción de conocimiento y el resto de la sociedad son: 1) una definición estrecha de la noción de conocimiento como base conceptual que organiza el sistema y 2) los intereses de algunos estamentos (élites) no necesariamente apuntan al bien común. \nLa concepción de conocimiento predominante tiene un marcado sesgo tecnocrático y utilitarista centrado en los individuos y dominado por el conocimiento científico, lo que se materializa en la actual institucionalidad, incluido el modelo de financiamiento. La política pública detrás de la implementación del sistema de producción de conocimiento en Chile ha estado subordinada históricamente a la iniciativa de fuerzas externas, como las del Estado oligarca autoritario y el Mercado, y ha dejado completamente de lado los intereses y necesidades de la sociedad, e ignorado la iniciativa al respecto de las propias comunidades productoras de conocimiento. \nLos conocimientos no son solo el producto final de un proceso individual, sino que emergen en todo el proceso colectivo implicado en la investigación. Es menester reconocer este carácter colectivo de los conocimientos, incluyendo en esto la participación de la sociedad en todo este proceso. La fallida socialización de los conocimientos pasa también por los procesos formativos y educativos. Hay una desconexión entre el sistema de educación/formación de personas y los procesos de investigación. Re-conectarlos implica reconocer su carácter colectivo.\n\n[Seguir leyendo en PDF adjunto]"
    ],
    [
      "Situación Ideal:",
      "Como ideal, y sobre la base de una concepción amplia de conocimiento, toda la acción de conocer del ser humano debiese ser asegurada y protegida, evitando desequilibrios epistémicos. La legalidad asociada al sistema de producción de conocimiento debe diferenciar entre modos de producción de conocimiento, ya sea científico, artístico, ancestral, popular, etc., para el diseño de estrategias de política pública.\nLas comunidades, territorios y regiones deben tener la posibilidad de participar democráticamente en la generación de conocimientos y la elaboración de las políticas públicas posteriores. Deben haber mecanismos institucionales y vínculos formales para que los espacios de generación de conocimientos, y los conocimientos y saberes generados en las comunidades, territorios y regiones interactúen y se integren.\nEn términos institucionales esta integración pasa, por un lado, permitiendo que las propias comunidades de investigadores/as y creadores/as, puedan participar del diseño de las estrategias de desarrollo del conocimiento, y por otro integrando a la sociedad en su conjunto y no solo a los “expertos” en los procesos formales de investigación y creación. Debe ser la ciudadanía quien categoriza y prioriza en términos de financiamiento y orientaciones generales, aunque no en términos de libertades individuales.\nEs decir, las prioridades en los focos de investigación deben ser fundadas en la voluntad de la ciudadanía. Para esto es necesaria la creación de espacios de decisión deliberativa y vinculante, garantizado por el Estado, en el cual las comunidades productoras de conocimiento conviven con otros actores de la sociedad. Los procesos de generación de conocimiento deben ser financiados bajo criterios que las propias comunidades productoras de conocimiento determinen. Estos criterios deben ser definidos de manera democrática y deben ser actualizados permanentemente. \n\n[Seguir leyendo en PDF adjunto]"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe definir los conocimientos como construcciones colectivas nacidas al alero de las interacciones sociales. Estos conocimientos, por tener un carácter transformador, identitario, integrador, deben ser considerados bienes comunes.\nLa Nueva Constitución debe resguardar las condiciones presupuestarias y marcos  institucionales para garantizar el derecho al conocimiento de todas las personas, ya sea dentro de instituciones formales o fuera de ellas, y que toda la sociedad pueda participar de estos procesos. Asimismo, debe propiciar las instancias de formación y creación, y proteger los espacios de encuentro social donde los conocimientos se producen.\nLa Nueva Constitución debe garantizar los mecanismos de circulación, transferencia y protección de conocimientos y obras, en los distintos espacios donde estos se producen, valoran, modifican y significan. Esto especialmente para los conocimientos nacidos al alero del impulso estatal (financiado por fondos públicos, nacido en espacios creados por el Estado, etc). Este tipo de conocimientos, invenciones y creaciones deben ser de fácil acceso, libre y gratuito, para uso sin fines de lucro y goce pleno por parte del conjunto de la comunidad plurinacional, sin perjuicio de que existan protecciones de los derechos de propiedad intelectual en lo concerniente a los derechos morales de la autoría. Asimismo, la constitución debe garantizar la existencia de los espacios de circulación y transferencia de conocimientos, como espacios educativos y de divulgación, garantizando aquí la posibilidad de ejercer los derechos antes mencionados.\n\n[Seguir leyendo en PDF adjunto]"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitución actual se basa en una definición estrecha de conocimiento, por cuanto, la nueva constitución debe dar cuenta de una definición amplia de conocimiento que incluya manifestaciones de tipo científico, artístico, de pueblo originarios, popular, ciudadano, entre otras, resguardando los diversos procesos de generación y a las comunidades productoras de conocimiento del país. \n\nActualmente, Chile basa su economía en un sistema neoliberal de tipo extractivista. Dado que el país entra en una nueva etapa donde es evidente la necesidad de un cambio en el sistema de desarrollo, donde el nuevo sistema económico debe basarse en el conocimiento, para lo cual es necesaria la profundización de la democracia mediante el libre acceso a los conocimientos y sus beneficios. \n\nSe considera necesario el establecimiento del derecho al conocimiento. Este debe establecer que la acción de producir de conocimientos responde a procesos colectivos propios de la cultura de cualquier sociedad, por cuanto, el derecho a los diversos sistemas de producción de conocimientos debe basarse en el principio de horizontalidad y pertinencia territorial, aplicado a instituciones, comunidades, territorios, tipos de conocimiento, distribución financiera y de participación."
    ],
    [
      "Propuesta de articulado",
      "Título. Conocimiento como Bien Común\nLa producción de bienes inmateriales, como aquellos propios del campo del conocimiento (científico, artístico, ancestral, patrimonial, tecnológico, etc.), debe estar protegida por un estatuto que garantice su orientación hacia el Bien Común. \n\nPor su carácter colectivo y simbólico, los conocimientos son patrimonio de todas las personas que participan de su proceso de creación. En el caso de los conocimientos nacidos al alero de la acción del Estado, serán patrimonio de toda la sociedad, la cual tendrá derecho a beneficiarse y acceder a ellos.\n\nEl sistema de producción de conocimiento debe fundarse en la democracia y basarse en los principios de horizontalidad y pertinencia territorial. Asimismo, debe resguardar y promover la iniciativa de las comunidades involucradas para definir su estrategia de desarrollo mediante procesos participativos.  \n\nUn ente autónomo y representativo, de rango constitucional, definirá los objetivos y directrices generales del sistema de producción de conocimiento. Este ente, además, deberá asegurar que su propio funcionamiento y el de todos los espacios institucionales relacionados con el sistema de producción de conocimiento operen sobre la base de una estructura democrática con aseguramiento de la transparencia y procesos participativos.    \n\nLas personas que producen o crean conocimiento deben ser reconocidas como trabajadores y trabajadoras y tendrán todos los derechos y deberes derivados de este rol, tal como estipula el Código del Trabajo. Especialmente, el Estado deberá velar por el derecho a trabajo digno y seguro de quienes desempeñen su función para personas naturales, jurídicas o en instituciones que reciban financiamiento público. \n\nPara asegurar la accesibilidad de todas las personas a los productos del conocimiento, el Estado debe implementar espacios de encuentro social para la difusión del conocimiento, sin discriminación epistémica. Esto implica que el Estado debe crear y sostener estos espacios, asegurando su representatividad, descentralización y capacidad de conservación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Durante los meses de diciembre de 2021 y enero de 2022, cuatro organizaciones sociales convocaron al Encuentro Constituyente “Conocimiento como Bien Común”. El encuentro fue estructurado en tres mesas de trabajo: 1) Bien Común como Principio; 2) Democracia e Institucionalidad; 3) Propiedad Intelectual y Derechos. La primera reunión del encuentro fue guiada por la pauta para presentar iniciativas de norma de la Plataforma de Participación Popular de la Convención Constitucional. Esta pauta condujo la discusión y permitió generar un acta estructurada para cada mesa de trabajo. Una vez armonizadas por las personas encargadas de cada mesa, estas actas fueron difundidas entre los y las participantes del Encuentro. Luego, en una segunda instancia de reunión, se convocó a un plenario para discutir elementos que permitieran fusionar las tres actas en un documento de síntesis. Un equipo de redacción quedó a cargo de llevar al texto los acuerdos tomados en esta reunión. El nuevo documento de síntesis fue difundido entre los y las participantes del encuentro para su aprobación. Luego de esto, el equipo de redacción se reunió con un asesor jurídico para redactar técnicamente la norma. Finalmente, el documento completo fue difundido para su aprobación y subido a la Plataforma de Participación Popular de la Convención Constitucional.\n\nOrganizaciones convocantes: \nCiencia para el Pueblo\nACIC - Asamblea por el Conocimiento y la Investigación\nCIPRES - Ciencia Presente en la Sociedad\nAsartech - Asamblea de Arte Chile\n\n[Descripción de las organizaciones convocantes en PDF adjunto]"
    ]
  ]
}