{
  "title": "Centros Culturales y Deportivos En Los Barrios ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66042",
  "supporters": 31,
  "id": 66042,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estado chileno debe garantizar la seguridad y el deporte con el fin de poder crecer en entornos libres de drogas áreas verdes e iluminación con el fin de poder desarrollarnos en armonía y la felicidad de pertenecencia en el lugar donde crecerán nuestros hijos"
    ],
    [
      "Situación Ideal:",
      "Llegar a tu hogar con un entorno limpio y áreas verdes donde puedas acudir con la familia Centros culturales y deportivos donde niños jóvenes y adultos puedan desarrollar sus capacidades libres de drogas y el alcohol en. lugares bien iluminados y seguros"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Centro Culturales  Centros deportivos\nÁreas verdes\nSeguridad \nTransporte Público"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las actividades deportivas y culturales cercanas a los hogares motivan a niñ@s jóvenes adult@s y ancian@s a mantenerse en un estado físico y mental acordes de un ser humano dedtos tiempos \"Cuerpo sano en mente sana\" es una realidad del porte de un buque"
    ],
    [
      "Propuesta de articulado",
      "Mejorar la calidad de vida desde la primera infancia a través de centros culturales y deportivos en entornos seguros y limpios cerca de los barrios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Reyes Acuña tengo 49 años y crecí en la niñez y en adolescencia carente destas propuestas vi como muchos se perdieron en la droga y como otros murieron por las mismas Poreso sueño con un Chile comprometido con sus ciudadanos desde la primera infancia para hacer deste país un país digno donde nacer."
    ]
  ]
}