{
  "title": "Inclusion de requisito NO CORRUPCION a articulos de DIPUTADOS Y SENADORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66046",
  "supporters": 45,
  "id": 66046,
  "category": "principios",
  "topic": "Corrupción",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al leer la constitucion, y en relacion al Capitulo V Congreso Nacional; no existe ninguna aclaracion explicita ni implicita sobre que quienes integran las camaras como requisito no tener antecedentes relacionados a corrupcion como ejemplos, uso indebido de dineros publicos, coima, cohecho, fraude, etc.\n\n Con lo que la clausula promueve el correto funcionamiento del congreso libre de intereses personales y mal uso de dinero de todos."
    ],
    [
      "Situación Ideal:",
      "añadir el requisito dentro de los articulos 48 y 50 de la presente carta constitusional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "agregar en requisitos: No haber estado involucrado en ninguna actividad que se considere o catalogue como corrupcion o fraude."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La transparencia y la autonomia es una de las bases de una buena constitucion; no incluir estrategias teniendo la capacidad es una irresponsabilidad entendiendo el contexto en el que estamos."
    ],
    [
      "Propuesta de articulado",
      "Actual:\nArtículo 48. Para ser elegido diputado se requiere ser ciudadano con derecho a sufragio, tener cumplidos veintiún años de edad, haber cursado la Enseñanza Media o equivalente y tener residencia en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contando hacia atrás desde el día de la elección \n\nPor:\nArtículo 48. Para ser elegido diputado se requiere ser ciudadano con derecho a sufragio, tener cumplidos veintiún años de edad, haber cursado la Enseñanza Media o equivalente, tener residencia en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contando hacia atrás desde el día de la elección ***y que no haya sido involucrado o participado en cualquier ilicito relacionado a fraude y/o corrupcion."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona natural con una curiosidad y afición congnitiva fuerte; dentro de mis proyectos personales hice un resumen de la actual constitucion y un analisis junto a indicadores del banco mundial, no pertenezco a ningun partido politico.\n\n En ese analisis entendí la finalidad de las constituciones, cuales son sus componentes y pilares principales, donde la estrategia es enfocar los articulos para cubrir la mayor cantidad de garantias que faculten al pais y el pueblo la capacidad de controlar eficazmente la forma en que se concede el poder a las autoridades.\n\n Personalmente soy un funcionario de la salud, participé en la salud publica y educacion publica universitaria en la ciudad de Temuco durante mis primeros años de mi atividad laboral; trabaje en la Fuerza Aerea de Chile en Santiago conociendo las organicas insitucionales de las fuerzas armadas; y actualmente me desempeño en salud ambulatoria y urgencias cardiologicas en Valdivia. La gran mayoria de mi tiempo libre lo ocupo leyendo principalmente ciencias y desarrollo personal, o desarrollando destrezas en idiomas, musica e informatica."
    ]
  ]
}