{
  "title": "Salud mental gratuita de calidad como derecho fundamental y prioridad descentralizada para chilenos  y chilenas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66066",
  "supporters": 192,
  "id": 66066,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Poca atención pública y de alto costo para la salud mental de los chilenos y chilenas"
    ],
    [
      "Situación Ideal:",
      "Apoyo por parte del estado, MINSAL, empresas privadas si quieren unirse para buscar alianzas en forma colaborativa y que abarque a todo el país, incluyendo pueblos originarios y periferias.\nLos beneficiados son todos , tanto terapeutas o profesionales como los consultantes y el país en general. No el modelo económico sino el pueblo de Chile"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Financiamiento y derecho a la atención y tratamiento psicológico, en los casos más extremos psiquiátrico para los  chilenos y chilenas con profesionales en espacios e instancias que garanticen la comodidad y confianza entre terapeuta y paciente. Lo ideal sería que sea gratuito y que la remuneración la realice el estado y en el caso privado si se sigue este programa que sea financiado por el estado y la organización pertinente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque hoy la gente no tiene dinero ni siquiera para movilización, entonces como esperamos que asistan a centro médicos o de salud , si no tiene el dinero ni el estado le da las condiciones de garantía y comodidad para la revisión o asistencia psicologica.\n\nSi fuera gratuito y bien respaldado la gente gozaría más y tendría más confianza en las instituciones"
    ],
    [
      "Propuesta de articulado",
      "Salud mental gratuita y garantizada como derecho fundamental de la sociedad chilena.\nUna cobertura nacional descentralizada que con apoyo del MINSAL y organizaciones cooperantes fomentemos el hábito de revisión y diagnóstico psicológico sin la dependencia de fármacos como en los casos psiquiátricos.\n\nTerapias individuales como grupales gratuitas en los cesfam, hospitales, clínicas y  otros entes que puedan brindar un espacio basado en comodidad y confianza entre terapeuta,profesionales y la gente que requiera de apoyo, ayuda o esclarecimiento de sus motivos de consulta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicólogo recién recibido  tengo 23 años y en conversación con mi colega Sebastián, nos fijamos en la dependencia de personas sanas a fármacos por parte de los psiquiátricos.\nY comprendimos que el modelo separa y segrega por razones económicas, sociales y culturales a  personas que necesitan ayuda sin depender de fármacos, con el simple hecho de conversar y esclarecer algunos aspectos a tratar.\nLos psicólogos tenemos la misión de cooperar con el pais, pero también necesitamos garantías de oportunidades a las personas que exijan ayuda y no cobrar o mercantilizar un apoyo que debe ser derecho como prioridad para la salud mental y no se debe cobrar a las personas que no pueden costear la ayuda"
    ]
  ]
}