{
  "title": "La vida humana es de valor supremo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66086",
  "supporters": 7,
  "id": 66086,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL problema detectado es que lo más importante, en el hecho en la sociedad, es el dinero. Debido a esto, el dinero hace que todos los valores de la sociedad sean cuestionables e incluso genera diferencias radicales entre seres humanos. Es decir, dependiendo de cuanto afecte el problema generado económicamente, los tratamientos son distintos. Cuando un inversionista extranjero viene con fondos de inversión, toda la tramitación es mucho más rápida. Todo lo anterior y un sin fin de otros ejemplos demuestra que lo más importante es el dinero, en cambio, lo único que hace este planeta un lugar diferente y por el cual valga la pena todo, son los Seres Humanos. Es por los Seres Humanos que nos referimos a la humanidad y no por los buenos negocios."
    ],
    [
      "Situación Ideal:",
      "La vida humana es de valor supremo.\nLa vida de cualquier Ser Humano debe ser protegida como la propia. \nEl propósito de la sociedad es proveer y garantizar el valor de la vida de cada Ser Humano. \nNo hay ni puede haber nada más valioso que la vida del Ser Humano. \nSi un Ser Humano es valioso, ¡entonces todos los Seres Humanos son valiosos!"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Vida Humana, el valor más importante de la sociedad, sin humanidad no hay sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si quitamos a toda la humanidad de un país, ¿tiene sentido llamarlo país?"
    ],
    [
      "Propuesta de articulado",
      "Vida humana\nLa vida humana es de valor supremo. La vida de cualquier Ser Humano debe ser protegida como la propia. El propósito de la sociedad es proveer y garantizar el valor de la vida de cada Ser Humano. No hay ni puede haber nada más valioso que la vida del Ser Humano. Si un Ser Humano es valioso, ¡entonces todos los Seres Humanos son valiosos!"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa fue creada como el Primer Fundamento del proyecto international global \"Sociedad Creativa\", que es una iniciativa que cuenta con miles de voluntarios y participantes en 180 poises."
    ]
  ]
}