{
  "title": "Derecho irrenunciable a la educación pública gratuita, laica, feminista, inclusiva, innovadora y con enfoque medioambiental",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66110",
  "supporters": 61,
  "id": 66110,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los grandes problemas que tenemos como país es la desigualdad entre clases sociales. Este problema histórico se ha profundizado con nuestro modelo educativo en el que quienes tienen los medios económicos pueden acceder a una educación con todas las herramientas necesarias para un desempeño de \"excelencia\" (un concepto manoseado e impuesto por la élite que simplemente considera las calificaciones) y por ende, en el futuro, podrán acceder a mejores oportunidades laborales, académicas, entre otras. La otra cara de la moneda es conocida por todos: quienes no tienen los medios no pueden acceder a una educación que les ofrezca las herramientas necesarias para lograr ese nivel de \"excelencia\". La educación a la que puede acceder este grupo o es municipal, es decir, a cargo de las administraciones comunales o particulares subvencionados, a cargo de un sostenedor o corporación. En ambos casos el Estado entrega recursos por cada estudiante matriculado y que asiste regularmente a clases; sin embargo, en el caso de los particulares subvencionados, se les cobra adicionalmente por concepto de mensualidad y matrícula. En los tres casos mencionados es posible ver la segregación social de nuestro país: en los colegios particulares asisten los hijos de las élites y grandes grupos económicos; en los colegios particulares subvencionados asisten los hijos de la clase media trabajadora que se esfuerza en pagar pensando que con eso asegura una mejor educación que la municipal cuando en realidad no existe mucha diferencia; por último en la educación municipal también asisten los hijos de la clase trabajadora, hijos de inmigrantes y aquellos que confían en la educación pública."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un país en el que exista un sistema educacional único y administrado por el Estado que garantice una educación gratuita, laica, feminista, inclusiva, artística, científica, social, etc. donde la excelencia se entienda como la forma de potenciar a cada individuo en su aprendizaje, desarrollo socioemocional y de todas sus aptitudes. Un sistema en el que los hijos de las élites y los hijos de la clase trabajadora deban convivir y aprender los unos de los otros. El integrar a todos los estudiantes en un único sistema permitiría reventar la burbuja en la que vive la clase más acomodada de este país.\nEs el paso inicial para nivelar la cancha para todos los chilenos: igualdad de oportunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho irrenunciable a educación gratuita, de calidad, reflexiva, laica, feminista, inclusiva, artística, científica, social, histórica, medioambiental, innovadora en todos sus niveles proporcionada y administrada exclusivamente por el Estado en un sistema único para todos los chilenos sin distinción."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile, la educación particular subvencionada no ha crecido junto a la educación pública, sino que ha crecido a costa de ella. Por ejemplo, durante el año 2020 se contabilizaba un abrumador 63% de oferta particular (54% particular subvencionada y 9% particular pagada) contra un 36% del sector público.\nDurante la dictadura cívico-militar se presentó a la educación privada como la única salida a una supuesta “crisis de la educación pública”, y focalizó esta última en los sectores más empobrecidos. Esta transformación rompió con el histórico rol preferente del Estado hacia el sector público y creó una nueva organización del sistema educativo, sostenido en una competencia entre los establecimientos. \nCon el retorno de la democracia, las lógicas de mercado y de privatización se profundizaron. Esto benefició especialmente al sector privado, que pudo cobrar, lucrar, seleccionar estudiantes y obtener mejores resultados en el SIMCE que su competencia del sector público.\nLa ley de inclusión (2015), abrió una posibilidad para que el escenario cambie: prohibió el lucro en la educación escolar, la selección de estudiantes y el financiamiento compartido. Estas medidas podrían disminuir la segregación actual. Sin embargo, el modelo de financiamiento basado en la competencia entre escuelas públicas y privadas se ha mantenido intacto, se permite el lucro encubierto, y el sector particular pagado, clave en la reproducción de las desigualdades, no fue incluido en la Ley."
    ],
    [
      "Propuesta de articulado",
      "Derecho irrenunciable a educación gratuita, de calidad, reflexiva, laica, feminista, inclusiva, artística, científica, social, histórica, medioambiental, innovadora en todos sus niveles proporcionada y administrada exclusivamente por el Estado en un sistema único para todos los chilenos sin distinción."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesor de educación media que no lleva mucho tiempo ejerciendo. Una persona como muchas que entiende que mientras se perpetúe la lógica clasista que lamentablemente nos identifica como sociedad no alcanzaremos la tan anhelada justicia social y el desarrollo como nación. Es por ello que necesitamos cortar este defecto desde la raíz, es decir, en nuestro modelo educativo."
    ]
  ]
}