{
  "title": "Protección a la Propiedad de las creaciones y el conocimiento en todas sus formas, con especial énfasis en los conocimientos tradicionales originarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6614",
  "supporters": 10,
  "id": 6614,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En este caso, el problema que se ha podido observar es la falta de protección a las creaciones que realizan las personas, la falta de reconocimiento del conocimiento, la falta de un Estado activo que busque incentivar a su población a conocer e investigar.\n\nEs un problema tranversal que daña a la sociedad por igual, proteger las creaciones es esencial para el desarrollo y progreso de un país, pero también proteger el conocimiento es esencial para proteger las raíces y la identidad del mismo. \n\nNuestra actual legislación protege la propiedad intelectual e industrial, sin embargo, se queda corto en ese aspecto, debido a que no considera una misión activa del Estado sobre incentivar a la población sobre la creación o la difusión del conocimiento ni de las creaciones.\n\nTampoco la legislación actual le da protección alguna a aquel conocimiento que nuestros pueblos originarios han creado y que durante décadas ha existido en nuestra sociedad, sin el reconocimiento o protección suficiente de lo que son nuestras raíces. \n\nEstos son los problemas que actualmente veo que no han sido solucionados."
    ],
    [
      "Situación Ideal:",
      "En este caso, bajo una situación ideal, no solo se protegería de forma efectiva la propiedad intelectual, sino que también se reconocería la propiedad intelectual de los conocimientos tradicionales de pueblos originarios, lo cual enfatizaría la protección que chile le entrega a su cultura y a sus raíces.\n\nTambién al existir la misión activa del Estado, por incentivar el acceso al conocimiento, tendríamos un mayor desarrollo en el ámbito cultural y científico, ya que el acceso al conocimiento permite el desarrollo de las mentes, lo cual es esencial para poder progresar. \n\nLos beneficiados serian la sociedad en general, es un cambio que busca el bienestar de la población, el acceso al conocimiento no sería un producto de mercado que debe ser pagado, sino que el Estado debería activamente buscar maneras que las personas puedan acceder a este.\n\nTambién sería un beneficio a los pueblos originarios, los cuales podrían revitalizar y proteger los conocimientos que culturalmente les han pertenecido.\n\nPor último esta ley permitiría proteger a los creadores de conocimiento, a aquellos que generan obras, a aquellos que crean la industria, a todos ellos que mantienen la fe en el progreso y el desarrollo del país y que a pesar de las dificultades que conlleva la investigación, se han esforzado a través de la ciencia, generar un país mejor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir:\n\nUna misión activa del Estado en la protección, difusión e incentivación del conocimiento\nUna visión más integradora sobre los conocimientos de los pueblos originarios \nLa protección de los derechos de propiedad en todas sus formas, incluyendo obviamente la protección de las creaciones intelectuales e industriales\nGarantizar la seguridad jurídica a las personas respecto a los derechos que tienen sobre sus creaciones\nUn lenguaje más claro y sencillo sobre como entender la constitución para un mayor alcance y entendimiento de la sociedad\nFlexibilidad, en cuanto a que el derecho evoluciona constantemente en conjunto con la sociedad.\nPropender en esta legislación, el bienestar de la sociedad como fundamento del Estado.\nLa creación de organismos y acciones que permitan a la población un mayor acceso a la justicia en todos los ámbitos, incluyendo la protección de la propiedad intelectual e industrial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta forma es la ideal para conseguir una protección legal y constitucional sobre las creaciones, el conocimiento y la propiedad intelectual e industrial.\n\nEl lenguaje está formulado de manera positiva para poder de esta manera dejar en claro el rol de Estado de Chile dentro de incentivar el acceso al conocimiento, así como su rol protector en la propiedad de una persona. \n\nTambién podemos observar que se remite en varias ocasiones a la ley, en este caso está la ley de propiedad intelectual, la cual nos brinda posibilidades más flexibles sobre como proteger este derecho de propiedad al largo plazo.\n\nAdicionalmente, si observamos tratados internacionales como la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas del año 2007, podemos observar que los conocimientos tradicionales deben ser protegidos, y entregarles un reconocimiento y protección constitucional reafirma la idea de proteger nuestras raíces, nuestra identidad y nuestros pueblos originarios. \n\nTambién si observamos diferentes recomendaciones realizadas por la Organización Mundial de la Propiedad Intelectual (OMPI) podemos entender la importancia de proteger la propiedad intelectual e industrial, ya que es la protección de las creaciones lo que nos permite el desarrollo de la cultura, la industria o las artes. \n\nMantener la protección sobre las creaciones que ejecute una persona y al mismo tiempo considerar los derechos conexos que concede esa creación es entregar seguridad jurídica al autor.\n\nPor último mencionar que la constitución esta para entregar la bases de un estado, para ser aquella norma de mayor jerarquía que permita a las personas entender cuáles son los fundamentos del país donde vive, un país necesita proteger las creaciones y el conocimiento, es lo que nos permite el desarrollo, lo que nos incentiva al progreso y lo que nos permite tener fe en que mañana seremos un mejor país.\n\nPor estas razones, debe ser regulada esta materia."
    ],
    [
      "Propuesta de articulado",
      "“El Estado de Chile reconoce la libertad para crear y difundir las creaciones de todo tipo, así como reconoce el derecho de propiedad ligado a esta creación en todas sus formas, por el tiempo que la ley determine\n\nEste derecho reconoce la propiedad de las obras y otros derechos, como la paternidad, la edición y la integridad de la obra, todo ello en conformidad a la ley.\n\nSe garantiza, también, la propiedad industrial sobre las patentes de invención, marcas comerciales, modelos, procesos tecnológicos u otras creaciones análogas, por el tiempo que establezca la ley.\n\nEl Estado tendrá la misión activa de incentivar y proteger la creación, difusión y acceso al conocimiento en todas sus formas.\n\nSe garantiza el reconocimiento, preservación y revitalización de los conocimientos tradicionales, los cuales se encuentran ligados a los pueblos originarios.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la realiza Pablo Alberto Escobar Ibarra, 23 años, Estudiante de Derecho en la Universidad Mayor, de la Novena Región de la Araucania,  el cual ha podido participar en diferentes instancias de investigación y ha podido trabajar con varios investigadores como Jorge Rosales, Mónica Bravo, entre otros.\n\nLa forma en que nace la propuesta es debido a que, durante mis trabajos con investigadores, he podido observar las dificultades que el mundo científico tiene al momento de esforzarse por investigar, crear y generar conocimiento. Son un grupo de personas que entregan su vida para poder generar un conocimiento que el día de mañana nos beneficiara a todos como sociedad, personas que muchas veces de manera desinteresada entregan su tiempo con tal de generar desarrollo y progreso.\n\nNo solo eso, pero también he podido observar en mi región como las costumbres, ese conocimiento tradicional que nos han entregado los pueblos originarios, se ha ido perdiendo, en este caso, al vivir en la región de la Araucania, he podido ver en primera persona, como el pueblo mapuche se esfuerza por mantener vivas aquellas tradiciones que conforman nuestras raíces y nuestra identidad.\n\nTambién en el ámbito universitario me he podido dar cuenta de como el conocimiento no es tan libre como creía en su momento, acceder al conocimiento a veces tiene un precio, el cual, bajo mi experiencia en una de las regiones más pobres del país, no es fácil acceder a estos libros, artículos de investigación, entre otros.\n\nEn mi opinión y que en mis años de estudio en la carrera he podido comprender, es que el Estado debe entregar seguridad a las personas, esa seguridad se extiende a aquello que realizamos, aquello en lo cual nosotros aplicamos nuestro tiempo con el objeto de compartirlo, no importa lo pequeña o grande que sea la creación, pero debe ser protegida, pero también debe ser incentivada esta creación de conocimiento, debe ser algo a lo que propenda nuestro Estado."
    ]
  ]
}