{
  "title": "Estado empresario para el desarrollo de Chile ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6618",
  "supporters": 39,
  "id": 6618,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que propongo no es nuevo, pero se durmió en el tiempo y hoy es necesario reactivarlo a la nueva realidad . La idea es para dotar al Estado para que pueda  crear empresas que a través de un mecanismo de selección se considere que es beneficioso para el país y el desarrollo de los ciudadanos. Es similar a lo que hizo Don Pedro Aguirre con la creación de la Corfo."
    ],
    [
      "Situación Ideal:",
      "Esta facultad estatal debe estar en el ministerio de economía y debe tener representacion decisiva y ejecutiva en cada región.  A nivel nacional se debe evaluar cuales empresas se van a crear siempre velando el bien y desarrollo país.  Ejemplo de empresas. Para crear paneles solares, para crear sistemas que conviertan agua de mar en agua potable, parra desarrollar y usar el hidrógeno verde, para desarrollar baterías de Litio, etc pueden ser varias, lo importante es que apirten al desarrollo y solucionen un problema nacional y/o regional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que debe incluir es que se le de al Estado la facultad de crear, desarrollar, asociación, compra y venta con el fin de poder instalar las empresas evaluadas y aprobadas previamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mejor argumento es revisar el impulso que le dio la CORFO al desarrollo Chile.  Las empresas que se crearon son hoy privadas y exitosas. Por otra para permite crear oportunidades, ciencia y conocimiento para Chile y los chilenos emprendedores. Le da impulso a la economía, ahorros al Estado e independencia económica., finalmente nos ayuda a salir del sub desarrollo."
    ],
    [
      "Propuesta de articulado",
      "Se faculta al Estado de Chile, para que a  través de un ministerio u otra organización  pertinent,  para que pueda evaluar, crear, asociarse, comprar, vender, desarrollar y construir empresas necesarias para el bien común de los habitantes de Chile "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El respaldo es la historia y el ánimo de querer ver a Chile como un país desarrollado donde los chilenos tengan trabajo digno y un vivir tranquilo y seguro"
    ]
  ]
}