{
  "title": "EL ESTADO DEBE GARANTIZAR UNA VIVIENDA DIGNA SIN OBLIGAR AL CIUDADANO ENDEUDARSE CON LA BANCA PRIVADA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66190",
  "supporters": 84,
  "id": 66190,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "DERECHO GARANTIZADO A LA VIVIENDA. \n\n                     EL ESTADO SE ENCARGA DE ENTREGAR SUBSIDIOS HABITACIONALES AMARRADOS A CREDITOS HIPOTECARIOS ENTREGADOS POR LA BANCA PRIVADA, PRUEBA DE ELLO ES QUE UNO DE LOS REQUISITOS PARA POSTULAR A LOS SUBSIDIOS ES UN DOCUMENTO QUE ACREDITE LA PRE APROBACION DE UN CREDITO HIPOTECARIO."
    ],
    [
      "Situación Ideal:",
      "EN ESTE SENTIDO EL ESTADO DEDE GARANTIZAR LA ENTREGA  DE LA VIVIENDA A CUENTA DEL MISMO, ES DECIR EL BENEFICIARIO AL SUBSIDIO NO DEBE TENER COMO REQUISITO ENDEUDARSE CON LA BANCA PRIVADA, SI NO CON UN ENTE ESTATAL QUE SEA EL ENCARGADO DE ENTREGAR LAS VIVIENDAS."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "LA CREACION DE UN ENTE ESTATAL QUE SE ENCARGUE DE ENTREGAR VIVIENDAS  Y SUBSIDIOS."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "LOS ALTOS INTERESES COBRADOS POR LA BANCA PRIVADA.\nLOS BAJOS SUELDOS QUE TENEMOS LOS CIUDADANOS COMUNES.\nLOS SUBSIDIOS QUE MUCHAS VECES NO ALCANZAN PARA ADQUIRIR VIVIENDAS."
    ],
    [
      "Propuesta de articulado",
      "EL ESTADO DEBE SER GARANTE A UNA VIVIENDA DIGNA SIN OBLIGAR AL CIUDADANO A ENDEUDARSE CON LA BANCA PRIVADA."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOY UN CIUDADANO COMUN QUE EN UNA OCACION FUI \"BENEFICIADO\" A UN SUBSIDIO PARA ADQUIRIR UNA VIVIENDA DE HASTA 1000 U.F. LO QUE ME FUE IMPOSIBLE HACERLO EFECTIVO PUES NO SE PUDO ENCONTRAR UNA VIVIENDA POR ESE PRECIO EN UN BARRIO O COMUNA DONDE NOS PUDIERAMOS SENTIR SEGUROS CON MI FAMILIA, AUNQUE CON QUE LOS INTERESES COBRADOS POR LA BANCA PRIVADA PODRIA HABER COMPRADO UNA VIVIENDA QUE SE ADECUE A NUESTRA NECESIDAD PUES TERMINABA PAGANDO UN TOTAL DE  1400 A 1500 U,F."
    ]
  ]
}