{
  "title": "LO PÚBLICO: RESPONSABILIDAD DE TODA LA SOCIEDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66218",
  "supporters": 8,
  "id": 66218,
  "category": "principios",
  "topic": "Interés General",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todos los días estamos hablando de forma directa o indirecta de lo “Público”, sea de una decisión de algún organismo del Estado o del sector Privado, pero todos los días estamos hablando de algo que ha entregado una señal a “Lo público”. Sea el parecer de un académico, economista, entidad consultora, etc.  Esto se agrava cuando se emiten,  intencionalmente, “Noticias falsa” sin que nadie pague el precio del daño provocado: cuando el interés de la sociedad está comprometido. \n\nEn cualquier área de la sociedad, El daño puede ser enorme, cuando se emite una opinión experta sin revelar el conflicto de interés que posee; o cuando una consultora experta (Con conflicto de interés)  en algún área emite su opinión, sin hacerse responsable de ella… y con dicha opinión daña el patrimonio de un país completo, incluidos los ciudadanos. Elocuente es la debacle que vivimos en 2008*. Todo esto se ve incrementado cuando no hay regulación en las diferentes áreas de la sociedad.\n\n(*Revisar investigación: Trabajo Confidencial – Incide Job - https://www.youtube.com/watch?v=eei2QcyGNEY)"
    ],
    [
      "Situación Ideal:",
      "Que toda persona o entidad, sea del gobierno o privada, se haga responsable legalmente (Civil o penal) de las consecuencia de su opinión o actos que afecten el interés de toda la sociedad, especialmente aquellos que tiene una incidencia directa en “Lo Público”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que toda persona o institución sea del Estado o Privada debe cuidar la ética de “Lo Público”,  implementado buenas prácticas en el interés de toda la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "“Lo público” responde al interés colectivo de la sociedad y no a un sector gregario de ella; “Lo Público” es lo que pertenece a todos. En consecuencia, el valor de “Lo Público” va más allá del que hacer del Estado y de los Privados.\n\nAl pertenecer a una nación, nos compromete como ciudadanos a propósitos comunes, tales como: la seguridad, la salud, el medio ambiente, la equidad social, la educación, la justicia, etc. Puesto que, “Lo Público” al ser de todo nos compromete en Derechos y deberes con ella;  implica una ética, en cuidar lo que es de todos.\n\nEntonces, ¿Quién debe velar y desarrollar “Lo público”? todos somos responsables en cuidar y construir “Lo Público”, todos los ciudadanos e instituciones sean del sector del Estado y las del sector de los Privados.\n\nCuando todos aportamos en la Sociedad, tanto las Instituciones Privadas como las del Estado;  nuestra Sociedad avanza en mejorar todos sus índices."
    ],
    [
      "Propuesta de articulado",
      "Artículo X1: Es deber de cada habitante de la república, cuidar el valor de “Lo Público”, en el interés de toda la sociedad. \n\nArtículo X2: Quien dañe la “confianza colectiva recíproca en la que se desenvuelven determinadas relaciones sociales1”,  será sancionado en conformidad a las leyes vigentes, sea de orden civil o penal. Deberá, además, reparar el daño causado y resarcir a las víctimas.\n\n1. Revisar el Punto 6: https://www.gestiopolis.com/fe-publica-definicion-tipos-clasificacion-jurisprudencia/)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajador del sector Construcción y estudiante de Derecho. Al revisar los hechos de diferentes crisis, puedo observar que nadie responde por sus acciones que han dañado a miles de personas, especialmente quienes han provocado la crisis, todo ello abalado por la falta de regulación.  Revisar investigación: Trabajo Confidencial – Incide Job - https://www.youtube.com/watch?v=eei2QcyGNEY."
    ]
  ]
}