{
  "title": "FUNCIÓN PÚBLICA: PROBIDAD, TRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS ORGANISMOS PÚBLICOS ESTATALES Y NO ESTATALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66246",
  "supporters": 27,
  "id": 66246,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual Constitución circunscribe el ejercicio de la función pública a los organismos del Estado y aquellos creados por este para su cumplimiento, desconociendo que, en los hechos, producto del traspaso de funciones del Estado, ya sea a través de la privatización total o parcial de servicios o la ampliación de la participación en la provisión de estos a entes privados, en ámbitos que antes fueron exclusiva o principalmente estatales, en ella hoy convergen el aparato estatal, entes semi-estatales (en cuya conformación patrimonial participa el Estado) e instituciones de propiedad completamente privada, con o sin fines de lucro. \nMás allá de ser un mero déficit semántico, el no reconocer como función pública a aquella ejercida de manera continua por organismos que no constituyen el Estado, y que afecta a un amplio porcentaje de la población del país, impide que sobre ella se ejerzan de manera efectiva los controles democráticos institucionales mínimos de probidad, transparencia y rendición de cuentas, a los cuales sí están afectos los órganos estatales que ejercen función pública.\nUn ejemplo claro de ello se visualiza en el ámbito de la educación superior, en que la provisión estatal solo alcanza a cubrir alrededor del 15 al 20% de la matrícula nacional. Con ello, cerca del 80% de estudiantes y sus familias, de manera directa, y todas las comunidades del país, por la relevancia intrínseca de la educación para el desarrollo nacional, quedan sin mecanismos idóneos para la fiscalización directa e indirecta, a través de instituciones legalmente habilitadas, acerca de la marcha de instituciones de educación superior, a las cuales la actual Constitución no obliga a ejercer sus funciones, de carácter eminentemente públicas, bajo los criterios mínimos de subordinación del interés general sobre el particular, de probidad, de transparencia y rendición de cuentas, exceptuándoles del imperio constitucional y legal que sí es aplicable a las instituciones de educación superior d"
    ],
    [
      "Situación Ideal:",
      "El actual modelo de provisión mixta de servicios públicos, tanto por parte de organismos del Estado como por entes privados, en su gran mayoría, no debería experimentar variaciones trascendentes a corto plazo, debido, entre otras razones, a la alta incidencia en la estabilidad económica, y el vuelco hacia una provisión más equilibrada de dichos servicios, entre organismos públicos estatales e instituciones privadas, debiera verificarse a mediano y largo plazo.\nSin embargo, lo que sí puede y debe implementarse de manera inmediata es un modelo de control, regulación y fiscalización que se ejerza sobre instituciones privadas que desarrollan funciones públicas, sobre todo en aquellos casos en que dichas funciones digan relación con el ejercicio ciudadano de derechos sociales que se esperan sean garantizados en la Nueva Carta Magna: educación, salud, vivienda, previsión social, servicios sanitarios, eléctricos, de conectividad digital y medios de comunicación social, entre otros.\nPor tanto, la situación futura ideal esperada es que, tanto organismos estatales como privados, que ejerzan como prestadores de servicios públicos, es decir, que desarrollen funciones públicas, estén igualmente sometidos a los controles sociales y legales institucionales que resguardan la fe pública: su actuar transparente, de manera que permita y promueva el conocimiento de los procedimientos, contenidos y fundamentos de las decisiones que se adopten en el ejercicio de ella y rindan cuentas de su quehacer, y el principio de probidad, en particular, las normas legales generales y especiales que lo regulan. Con ello, también las instituciones privadas que ejerzan funciones públicas quedarán bajo el control de los órganos que la Nueva Constitución defina, con o sin autonomía, para su regulación y fiscalización, como la Contraloría General de la República y el Consejo para la Trasparencia, u otros organismos estatales de control especiales, según el ámbito de acción en que las instituciones estat"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Carta Magna debe contemplar una definición amplia de función pública, qué haga extensivos los principios de probidad, transparencia y rendición de cuentas en su ejercicio a través de instituciones privadas que participan de la provisión de servicios públicos, obligando a estos y a los órganos tradicionales del Estado a incorporar además en su quehacer los principios constitucionales que se establezcan en el actual proceso de redacción de normas, en la propuesta de Nueva Constitución que deberá ser refrendada en plebiscito nacional.\nPara ello, se propone incorporar en la Nueva Constitución las expresiones de “organismos públicos estatales” y “organismos públicos no estatales”, para así abordar de manera integral a todas las instituciones que ejercen función pública, y señalar con claridad que los principios de probidad, transparencia y rendición de cuentas, les son aplicables a unos y otros indistintamente, en el ejercicio de la función pública, así como todo principio fundamental que sea consagrado en el texto constitucional.\nProponemos también, que se incluya un articulado transitorio a este respecto en particular, para que en el plazo de un año a contar de la promulgación de la Nueva Constitución, se entiendan aplicables de forma extensiva a todos los organismos públicos no estatales las leyes y reglamentos que dicen relación con probidad, transparencia y rendición de cuentas, así como un plazo de dos años a contar de la misma fecha, para que los poderes constituidos del Estado adecuen dichas normativas en favor de simplificarlas y focalizarlas en cada caso, a fin de relevar lo importante de lo accesorio, y permitir el mayor y mejor control social e institucional del cumplimiento del mandato constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La probidad, la transparencia y la rendición de cuentas, junto al resto de principios que emanen de la discusión del actual proceso constituyente, como pilares fundamentales del ejercicio de la función pública, deben ser cumplidos, protegidos y promovidos más allá del sector estatal, incorporando a las instituciones privadas que participan de la provisión de servicios públicos. \nLa ampliación del espacio público, producto del traspaso de competencias en la provisión de servicios públicos a sujetos distintos del Estado, ya sea por la privatización total o parcial, o por la asociación entre el Estado y el sector privado, deriva en que la función pública ya no esté circunscrita a los actos de los organismos de la administración pública, sino también a los agentes privados que proveen servicios públicos. En el caso chileno, desde la implementación de las medidas neoliberales a fines de la década de 1970 y principios de la de 1980, la provisión de servicios públicos ha ido creciendo hacia un modelo ampliamente privatizador, con poca y en ocasiones nula participación estatal.\nParticularmente, suponemos dos esferas principales de propiedad en que hoy se desarrolla la función pública en Chile: la pública estatal y la pública no estatal. El que una organización sea “pública no estatal”, debiese sugerir que está volcada al interés general de la sociedad, no tiene fines de lucro y no es un órgano del Estado. El interés general de todo ente no estatal que provee servicios públicos debiese ser el bien común, como aquel que provee educación, salud, vivienda, previsión social, servicios “básicos” (así llamados precisamente porque viabilizan la vida en sociedad y sin ellos se impide el ejercicio de los derechos y el cumplimiento de los deberes que ello conlleva), entre otros. \nYa sea por evidente imposición o por una supuesta libertad de opción, millones de chilenas y chilenos dependemos de la provisión de servicios públicos en manos de organismos privados, o como se propone “or"
    ],
    [
      "Propuesta de articulado",
      "Norma permanente:\n\n“Artículo _°: La función pública es ejercida principalmente por los organismos públicos estatales y por organismos públicos no estatales, legalmente habilitados para prestar servicios públicos a la ciudadanía, principalmente aquellos relativos al ejercicio y goce de derechos sociales garantizados por esta Constitución.\nCualquier persona y entidad que ejerza la función pública debe hacerlo siempre con preeminencia del interés general por sobre el particular, con absoluta observancia de los principios de probidad, transparencia y rendición de cuentas, y los demás principios fundamentales que los pueblos de Chile consagran en esta Constitución, y su acción está sometida al escrutinio social y a la regulación y fiscalización de los organismos que aquí se determinan,  y de las leyes y reglamentos que al respecto emanen de los poderes constituidos del Estado”.\n\nNorma transitoria:\n\n“Respecto a lo preceptuado en el Artículo _°, se entenderán aplicables las normas legales y reglamentarias vigentes a todos los órganos públicos no estatales relativas a probidad, transparencia y rendición de cuentas, a contar de cumplido un año de la promulgación de esta Constitución, con excepción de aquellas relativas a los estatutos especiales que rigen a las y los funcionarios de los órganos públicos del Estado y al sistema de compras públicas en vigencia o aquellos que les sustituyan. Además, en un plazo de dos años a contar de la fecha antes señalada, los poderes constituidos del Estado deberán haber adecuado las normas legales y reglamentarias relativas a los principios antes señalados, a fin de mejorar su implementación, bajo criterios de simplificación, eficiencia y focalización, que permitan un mayor, mejor, más oportuno y accesible control social e institucional del cumplimiento de dichos preceptos”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionario público, estudié administración pública en la Universidad de Chile, y en esa misma institución hace 10 años soy Encargado de Transparencia Activa. Me he especializado en temas de probidad, transparencia y mecanismos anticorrupción, y además de mi trabajo funcionario he investigado y publicado, desde 2015, artículos con propuestas de mejora al modelo de transparencia con el que actualmente contamos, en particular respecto al ámbito de la transparencia en la educación superior: un modelo que incluya tanto a instituciones de educación superior estatales como privadas; qué sea focalizado, para que dé cuenta de las particularidades que diferencian a ésta de otras áreas de provisión de servicios públicos; con información atingente, actualizada y en formatos que la hagan fácilmente entendible a la ciudadanía, a fin de que la transparencia se transforme en la promesa de entrega de información relevante acerca de la función pública, de manera que permita y promueva el conocimiento de los procedimientos, contenidos y fundamentos de las decisiones que se adopten en el ejercicio de ella y se rindan cuentas de su quehacer, y no se convierta en el vaciamiento inútil de datos irrelevantes que más que alumbrar nos sumerja en mayor opacidad. Esta propuesta surge de aquel trabajo, buscando hacer extensiva esta visión a todos los ámbitos de la función pública, redefiniéndola en el contexto del espacio público ampliado en el que vivimos y viviremos a futuro.\nEn la presentación de esta propuesta popular de norma, me acompaña la Fundación Chile Literal, organización sin fines de lucro, cuyo objetivo es contribuir a la promoción y defensa de los derechos humanos para el fortalecimiento de la democracia y participación de grupos sociales postergados, a través de la generación de iniciativas, proyectos, procesos educativos, investigaciones y publicaciones, entre otros, de la cual soy consultor adjunto."
    ]
  ]
}