{
  "title": "SALUD MENTAL COMO NORMA CONSTITUCIONAL: Garantizar el derecho universal a la protección de la salud mental.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66254",
  "supporters": 402,
  "id": 66254,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Organización Mundial de la Salud (OMS) define la salud mental como «un estado de completo bienestar físico, mental y social, y no solamente la ausencia de afecciones o enfermedades», de manera tal que es parte integral de la salud y el bienestar de las personas. \nLa salud mental se entiende como como un proceso multideterminado por componentes históricos, socioeconómicos, culturales, biológicos y psicológicos, cuya protección y constituye una dinámica de construcción social vinculada a la ejecución de derechos humanos y sociales de toda persona. \nSegún el Plan de Salud Mental del Minsal, 2017-2025,  en nuestro país existe un conjunto de indicadores que dan cuenta de una realidad que afecta negativamente a millones de chilenas y chilenas; y de modo especial a sectores mas vulnerables: mujeres, infancia, pueblos originarios, minorías sexuales, entre otros. Como señala el informe: ”La pobreza infantil es un factor de riesgo para enfermedades mentales a lo largo de la vida y en Chile la pobreza infantil en el grupo comprendido entre los 0 y 18 años alcanza al 22,4%, en comparación con el 12.7% de las personas entre los 18 y 59 años”\nAlgunos de los principales indicadores a consignar como ejemplo son: \nEn época pre-pandemia la propia OMS señaló que en Chile, existían 1.000.000 de personas con síntomas ansiosos y 800.000 con sintomatología depresiva\nLas licencias médicas por este tipo de padecimiento ocupan, desde el año 2008, el primer lugar entre las causas de licencia médica. \nSegún el (2017) Estudio de Carga de Enfermedad y Carga Atribuible realizado en nuestro país, un 23,2% de los años de vida perdidos por discapacidad o muerte (AVISA) están determinados por las condiciones neuro-psiquiátricas. \nPor otra parte, el gasto en salud mental en nuestro país, llega al 2,1%. Si lo comparamos con los países OCDE este es tres veces superior, alcanzando el 6%. Respecto del promedio mundial, este es en torno al 3%, 50% veces superior al nuestro.\nJunto con ello,"
    ],
    [
      "Situación Ideal:",
      "La salud mental, como la salud en general, es una tarea transversal de las políticas públicas para enfrentar la pobreza, la exclusión y las desigualdades sociales y garantizar  derechos sociales y laborales mínimos, principales determinantes sociales de la salud mental. El sufrimiento psíquico y el agotamiento nervioso deben ser punto de partida para proponer nuevas formas de organización y no de adaptación pasiva. La salud mental necesita no solo prevención individual y sanitaria del sufrimiento mental, sino también promoción colectiva del bienestar.\nUn marco constitucional adecuado podrá enfrentar mediante políticas públicas de promoción, prevención y acceso, leyes y reglamentos, algunos principales vacíos importantes en salud mental. Entre algunos principales\n1.\tAumentar el gasto público en salud mental: Actualmente el gasto público en esta área es en torno al 2,13% del presupuesto que se destina al área de salud. El promedio de los países de la OCDE, triplica esa cifra. En el caso de Uruguay, por ejemplo, llega al 9% y de Canadá al 12%. El propio Plan Nacional de Salud Mental y Psiquiatría del Minsal del año 2000 estableció como objetivo alcanzar el 5% del presupuesto. A 21 años, de la propuesta, no se ha avanzado en el área.\n2.\tAvanzar a una «Ley de Igualdad para la salud mental»: Los beneficios de salud mental deben ser equiparables a los tratamientos médicos y quirúrgicos. «La discriminación en contra quienes padecen algún tipo de trastorno emocional no solo genera grandes costos para las familias de los pacientes y el país, sino además impide el acceso a los distintos tipos de tratamientos. Es lo que en EEUU se conoce como ParityLaw (acta de paridad de la salud mental)», \n3.\tÉnfasis en la promoción y desarrollo de los niveles primarios de atención. Esto supone una relación constante y planificada con los organismos comunales y territoriales entre los distintos profesionales. Muchas de las consultas “propiamente médicas” están vinculadas a situaciones que"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar una norma constitucional que señale y distinga claramente la garantía  universal respecto a la protección, acceso, promoción y rehabilitación de la salud mental, del cual se desprendan las distintas políticas publicas que  aseguren su implementación de modo efectivo.\nQue contempla la necesidad de políticas públicas transversales y abordajes multidisciplinarios. Y que la protección, no se reduzca  a la oferta sanitaria,  sino también la vida colectiva,  así como, del punto de vista terapéutico, nociones de acceso, cobertura, promoción y rehabilitación, en una dimensión individual y también colectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo esencial es la existencia de una norma constitucional consagre tanto el acceso como la cobertura. Una comprensión transversal de la salud mental, tanto de los determinantes sociales como los padecimientos subjetivos involucrados. Sin discriminación de ninguna clase. Y con pleno respeto a la dignidad de las personas, su libertad y consentimiento informado.\nLa norma constitucional es la que debe estimular el conjunto de políticas públicas, leyes y reglamentos; para la consagración de la salud mental como un derecho propio a todo persona, con independencia de su condición; brindando las condiciones de acceso y cobertura adecuada, así como su prevención y protección.\nHemos leído en esta mismo sitio, numerosas iniciativas, todas muy loables, respecto a al temática de salud mental, pero todas, hasta el momento, tienen que ver con legislaciones específicas y promoción de determinadas políticas públicas, e incluso culturales. En ese sentido nos parece relevante, establecer como quedará en la nueva Constitución, advirtiendo la necesidad de una comprensión integradora respecto de que debemos entender como salud mental"
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene su derecho garantizado, con responsabilidad estatal,  a la protección de la salud mental. A un medio ambiente social y laboral, que asegure la dignidad de la personas, así como el acceso universal a una atención sanitaria y social, primaria y especializada de calidad; con medidas de prevención, promoción y rehabilitación; con el fin de lograr la plena participación e inclusión en la sociedad sin estigmas ni discriminaciones de ningún tipo, con pleno respeto de los derechos humanos, así como los de libertad, intimidad y autonomía personal para asumir libremente las decisiones que lo afecten."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ONG Mente Sana (www.ongmentesana.cl) es una organización sin fines de lucro, creada en el año 2010, con el fin de promover la salud mental en nuestro país, a través del fortalecimiento comunitario y la integración social. Así como constituirse en observatorio de la salud mental en Chile, relevando distintos indicadores y participando en la discusión pública nacional, por medio de columnas de opinión , comunicados de prensa y presentación de propuestas. El año 2017 realizamos la primera marcha de la salud mental en Chile, que congregó alrededor de 1000 personas en el parque Forestal.\nEn ella participan distintos profesionales : psicólogos, asistentes sociales, abogados, profesores,  terapeutas s ocupacionales, dirigentes sociales"
    ]
  ]
}