{
  "title": "Cómo preservar y mejorar la calidad de vida de los chilenos y las chilenas residentes en el extranjero",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6626",
  "supporters": 8,
  "id": 6626,
  "category": "derechos",
  "topic": "Derechos de las personas chilenas residentes en el extranjero",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho de los chilenos y las chilenas en el extranjero. Como ciudadana chilena (yo vivo en Francia), me siento bastante abandonada por el Estado de Chile aqui. El trabajo de la Embajada es muy poco visible. La atención al público ya sea a través de correos electrónicos y/o por teléfono son casi inexistentes. La atención es tan mala que la comunidad chilena en Francia creó un grupo en Facebook y lanzó una petición para tener un servicio de calidad Y DIGNO. Los testimonios son numerosos y muy parecidos.  \nEstos dos ultimos años han habido elecciones muy determinantes para el pais: si bien tenemos derecho a voto desde hace unos años; se nos dejó de lado para el voto de los y las constituyentes. Y lo que es peor, se nos dejó de lado para ser elegidos en la Convención y alcanzar porfin reconocimiento. Con qué argumento? \nTampoco, la Embajada mostró ninguna voluntad en implementar el voto a distancia por correo o por voto electrónico o por lo menos abrir locales de votación en regiones; lo cual provocó que mucha gente, como yo, no pudiera ir a votar (a Paris) porque aquello significaba pagar unos cien euros (lo cual es muy costoso). Tampoco, era posible cambiar su domicilio electoral entre las dos vueltas de las presidenciales.\nCómo se explica que en ciertos paises el servicio consular esté a la altura de las demandas de sus ciudadanos y en otras no?\nTampoco ha habido voluntad real en negociar convenios en cada país para que podamos convalidar estudios y/o carnet de conducir"
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución chilena garantiza los derechos de los chilenos y chilenas residentes en el extranjero. Las embajadas y el trabajo consular han dejado de ser lugares herméticos y de mala atención para aportar al bienestar de sus ciudadanos en el extranjero. Son reconocidos como espacios de \"bien\" público, siendo éste su principal objetivo. \nLas embajadas han realizado un censo para conocer realmente el número de sus ciudadanos en el extranjero y así poder conocer mejor las necesidades de su gente en el extranjero y adaptarse a ellas. Han creado un servicio tipo \"Chile atiende\" en donde se han digitalizado la mayoría de los trámites (para limitar circulación en tiempos de Covid y para reducir los costos de estos trámites). Chile está bastante avanzado en estas tecnologías. Las embajadas velan por respetar el derecho a voto de todos y todas abriendo nuevos locales de votación en regiones cuando sea necesario o uniformizando el implemento del voto por correo o voto electrónico para no estigmatizar a aquellos connacionales que viven retirados de la capital del país donde residen. \nTambién, en paralelo al trabajo consular, se abre una institución que promueva la cultura chilena en el extranjero; que emplee a chilenos o chilenas residentes en dichos paises; un lugar de diálogo, de encuentro y de reconocimiento del aporte de chilenos nacidos en Chile pero también de personas con orígenes chilenos (por alguno de sus familiares) que vivan en el extranjero."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Refundación del trabajo consular\n2. Creación de nuevas oficinas \"satélites\" de la Emabajada en regiones\n3. Creación de oficinas de \"Chile atiende\" en el extranjero que garanticen una atención real y virtual.\n4. Creación de institutos de promoción de la cultura chilena (tipo Alianza francesa) \n5. Extensión del voto y garantía del Estado chileno de que sus ciudadanos puedan ir a votar en el extranjero."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me parece que el Estado de Chile tiene una deuda muy grande con sus connacionales que viven en el extranjero. No solo una deuda histórica sino que recientemente hemos asistido a una falta de voluntad política hacia nosotros muy grande; que vivimos con mucha frustración y violencia. Me parece que estas son algunas propuestas, pueden haber muchas más; que puedan crear un nuevo puente de relaciones entre el Estado y los chilenos y chilenas en el extranjero. Salir de su país de origen siempre es un sufrimiento grande; por lo tanto, sentir que tenemos el respaldo del Estado chileno a través de sus instituciones en el extranjero es de suma importancia. Creo que el mejor camino para la reparación y reactivación del diálogo entre nosotros es de invertir tiempo, plata y voluntad en infraestructuras, ya sea a través de Embajadas, oficinas de tipo \"Chile atiende\" o de institutos de promoción de la cultura chilena en el extranjero. Estas son algunas de las respuestas al problema que hay que solucionar con mayor urgencia."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile, a través de sus servicios consulares, garantizará una atención de calidad que busque facilitar y mejorar la calidad de vida de sus ciudadanos en el extranjero. Con este objetivo, el o la embajadora buscará promover y afianzar los lazos entre los países y buscará promover la cultura chilena en el extranjero. El derecho a sufragio será extendido y garantizado para todos y todas, a través del voto por correo o voto electrónico y a manera de reforzar los lazos entre el Estado y sus ciudadanos en el extranjero; se les dará la posibilidad de votar por sus propios representantes en cada país. \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Paloma, nací y viví en Chile (Viña del Mar) hasta el año 2003. A mis 14 años, cuando mis padres se separaron, me vine a Francia con mi mamá (hoy tengo 32). Su familia habia emigrado a Francia en los años 80, en plena dictadura. Mi abuelo, dueño de fábrica textil, habia perdido todo a principios de esta década por la devaluación del peso lo cual habia obligado a la familia al exilio. \nDurante 3 años mi mamá y yo fuimos ilegales en Francia y conocimos durante varios años más lo difíl que es ser migrante. Desde entonces mi corazón no ha dejado de ser chileno y mis idas y venidas entre Chile y Francia han sido numerosas; pero para la gente en Francia como en Chile siempre he sido \"la extranjera\". Siempre he mantenido un lazo muy fuerte con Chile, no solo porque mi papá, mi hermano, mis sobrinos viven allá. (Mi mamá después de 20 años viviendo en Francia decidió este año volver a instalarse a Chile). Sino que tiene ver con mis raíces más profundas. Curiosamente, fue viviendo en Francia que me sentí más chilena. \nLa historia de mi familia es una historia de viajeros europeos y sirios que se encontraron en el fin del mundo. La historia de mi padre es la su militancia en las juventudes comunistas; del Golpe; de su encarcelamiento y tortura y del exilio durante muchos años en Costa Rica. \nDespués del Bachillerato, estudié Filología Hispánica y actualmente soy funcionaria pública como profesora de español en colegios y liceos.\n\nComo cualquier chilena o chileno en el extranjero he tenido que enfrentarme a la burocracia chilena en el extranjero, a través de su embajada, que en nada nos representa y que no muestra voluntad ninguna por mejorar nuestra calidad de vida en el extranjero. En estos momentos vivo alejada de la capital, París, con lo cual se me hace imposible ir a votar (por el alto costo del viaje) siendo esta segunda vuelta tan importante para el futuro del pais y de la nueva Constitución. \nPropuse a los mismos chilenos que habian creado el grupo Fa"
    ]
  ]
}