{
  "title": "Colo-Colo por la reivindicación del Deporte y la Recreación en la Nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66298",
  "supporters": 2694,
  "id": 66298,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Deporte y la Recreación bajo el modelo neoliberal han sido coaptados transformándoles en una dimensión más que se transa en el mercado, comercializando sus diversas expresiones al mejor postor, dejando de lado el trascendente sentido y alcance que tienen como dimensiones culturales que aportan al desarrollo humano y social. Ambos ámbitos se complementan e integran en diferentes esferas del ocio, iniciación, especialización, rendimiento, profesionalización, economía, tecnología e identidad, impactando positivamente la educación, salud, desarrollo social, urbanismo, transporte, relaciones internacionales y medio ambiente. \n\nAspectos, que son consagrados en los tratados internacionales sobre derechos humanos y convenciones internacionales vigentes a los que el Estado de Chile ha suscrito y ratificado: ONU, 1948, ONU 1959; Convención sobre Derechos del Niño (noviembre 1989); Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer (1979) y luego modificada por protocolo facultativo de la Asamblea ONU (1999); Convención sobre los Derechos de las Personas con Discapacidad (2006) y Convención Interamericana para la Eliminación de todas Formas de Discriminación contra las Personas con Discapacidad.\n\nAdemás, en el derecho internacional comparado, Chile está en deuda respecto al derecho, legislación y políticas de desarrollo del Deporte y la Recreación con rango constitucional (Gerlero, 2011). Prueba de ello son los diez países latinoamericanos que consagran al Deporte y la Recreación como un aspecto relevante de sus cartas magnas. La ausencia de esta obligación constitucional ha impactado en un vacío normativo en todo el quehacer deportivo nacional."
    ],
    [
      "Situación Ideal:",
      "La presente Iniciativa de Norma Constitucional elaborada por “Constitución Alba. Caciques por los derechos de los pueblos” tiene como propósito incorporar, reconocer y revindicar al Deporte y la Recreación como derecho social en el catálogo de Derechos Fundamentales que contemplará la Nueva Constitución. \nEsto sin duda alguna beneficiará el curso de vida de todas y todos quienes habitan y componen la Plurinación. Se dará respuesta a las más diversas necesidades y motivaciones socioculturales de los pueblos y sus territorios, bajo la perspectiva de la motricidad humana con sus manifestaciones convencionales, no convencionales y emergentes. \n\nLa propuesta de norma mejorara significativamente al buen vivir comunitario, fortaleciendo la participación, asociatividad y ciudadanía, transformando y diversificando la representatividad deportiva y recreativa nacional e internacional, reduciendo los factores de riesgo de la salud, facilitando el despliegue a una vida activa y otros indicadores de bienestar para el disfrute del ocio. Se reducirán la prevalencia de riesgos biopsicosociales, desde una visión sustentable, con perspectiva de género, inclusiva, patrimonial y el resguardo de los derechos humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe reconocer al Deporte y la Recreación como un Derechos Humanos esenciales, reivindicando el carácter indispensable de ambos aspectos para el bienestar humano y social. Para ello, la nueva Carta Magna debe otorgar responsabilidades al Estado Plurinacional en función de garantizar a todas las personas, condiciones permanentes, pertinentes, inclusivas, democráticas e integrales, para garantizar el el acceso universal, al Deporte y la Recreación.\n\nLa Nueva Constitución debe instar al fortalecimiento de los órganos del Estado Plurinación relacionados con el Deporte y la Recreación, dando pie a originar políticas y estrategias de carácter transversal y transdisciplinar, reconociendo el derecho de organizaciones publicas y privadas en la iniciación, formación, especialización y actualización técnica y profesional para el desarrollo del Deporte y la Recreación. Además, debe plasmarse el deber del Estado Plurinación de reconocer la participación de las organizaciones e instituciones que permitan la sostenibilidad cultural, administrativa y económica de la actividad deportiva y recreativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La reciente movilización popular y sus múltiples demandas exigen entre otros aspectos equidad, justicia, oportunidades y apertura para una vida digna, que permita el goce y disfrute del ocio activo, organizado o emergente, para la liberación y realización personal y colectiva, sin discriminación, desafiante y facilitador de la exploración motriz considerando todas las alternativas tradicionales o emergentes del Deporte y la Recreación.\n\nPor ello, creemos que la representatividad deportiva y recreativa requiere otra concepción y normativa que les libere del mercantilismo, hegemonías, patriarcado, centralismo y usurpación de la cual han sido objeto al cabo de cinco décadas. Estableciendo condiciones renovadas para que cada ciudadano en el curso de su vida, se sienta participe de una organización natural, legitimada por la participación voluntaria, donde la regularidad de su presencia proyecte a cada institución  y desde allí se construya la ciudadanía deportiva y recreativa como trama civil. Con un sello inclusivo, diverso, donde prime prima la riqueza del patrimonio tangible e intangible de los que están y llegarán, considerando la cosmovisión y creencias de los pueblos originarios.\n\nEn este sentido la representación deportiva y recreativa demanda la conformación en todo el territorio y realidades de asociaciones civiles sin fines de lucro (clubes deportivos, corporaciones deportivas municipales, asociaciones de socios/as e hinchas) como las entidades llamadas a ser promotoras del ejercicio pleno del derecho fundamental al Deporte y la Recreación."
    ],
    [
      "Propuesta de articulado",
      "Articulo X\n\nEl Deporte y la Recreación son derechos humanos esenciales, indispensables para el bienestar humano y el buen vivir. El Estado plurinacional tiene la responsabilidad constitucional, ineludible e indelegable de garantizar a todas las personas en su curso de vida el acceso universal, permanente, pertinente, inclusivo, democrático e integral al Deporte y la Recreación. \n\nEl Estado plurinacional es garante del acceso, organización, desarrollo y representatividad del Deporte y la Recreación en sus más diversas manifestaciones formales, no formales y emergentes, para el cultivo de una ciudadanía activa, que disfruta individual y colectivamente de estos bienes culturales, alcanzando mediante estas manifestaciones niveles superiores de bienestar humano que dignifican y enaltecen.\n\nEl Estado plurinacional resguarda el derecho al Deporte y la Recreación, desde su administración política y gubernamental, reconociendo y respaldando la institucionalidad sectorial y territorial específica y desde allí despliega estrategias interministeriales, regionales, comunales y vecinales que transversalizan y descentralizan la gestión pública y privada. \n\nEl Estado plurinacional a través del Ministerio del Deporte y Recreación, en convenio con entidades públicas y privadas, de la educación superior y convenios internacionales fomentará, promoverá, reconocerá y certificará la conformación de organizaciones (sociales territoriales) e instituciones que desarrollen el Deporte y la Recreación, estableciendo criterios y estrategias de orden normativo, económico y administrativo que permitan la sustentabilidad y sostenibilidad de estos ámbitos culturales.\n\nEl Estado plurinacional garantiza a todas y todos acceder a los bienes culturales del Deporte y la Recreación en el curso de vida, haciendo distinciones conceptuales y procedimentales que resguarden las etapas y naturaleza del desarrollo humano, desde la niñez temprana a la adultez, prescribiendo aspectos espaciales y temporales pertinentes a cada población.\n\nLas instituciones públicas y privadas, coordinadas desde el Ministerio del Deporte y Recreación facilitarán la iniciación, formación, especialización y actualización técnica y profesional para el desarrollo del Deporte y la Recreación. \n\nEl Estado plurinacional garante del derecho fundamental al Deporte, la Recreación y el Ocio, reconoce a las asociaciones civiles y organizaciones territoriales sin fines de lucro como entidades promotoras de este derecho. Para ello, debe priorizar el fortalecimiento y vinculación con las asociaciones civiles sin fines de lucro en toda iniciativa referente a construcción y uso de infraestructura pública; financiamiento de la práctica deportiva recreacional, formativa y competitiva; planes nacionales y locales de salud, medio ambiente, transporte, urbanismo y educación; y, en general, políticas públicas referentes al deporte y la recreación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Constitución Alba, Caciques por los Derechos de los Pueblos. Espacio de participación política y social, de carácter autónomo y autoconvocado, compuesto por socios, socias e hinchas del CSD Colo-Colo, quienes nos hemos sentido convocados y convocadas a participar en el proceso constituyente. Tenemos la convicción de que los sueños e ideales históricos del pueblo colocolino no deben quedar al margen de este proceso de construcción de una sociedad más justa, digna y solidaria.\n\nLa presente iniciativa de norma popular busca representar a los millones de colocolinos de Arica a Magallanes, quienes se han movilizado de cordillera a mar y en nuestro Estadio Monumental David Arellano enarbolando las banderas de la justicia y dignidad. Buscando permanentemente el reconocimiento del deporte como un derecho social y el fin de las sociedades anónimas deportivas y el mercantilismo en el deporte.\n\nLa iniciativa además cuenta con el apoyo del Directorio del CSD Colo-Colo, como también de sus filiales y de los millones de socios, socias e hinchas que creen relevante la reivindicación del Deporte y la Recreación en la Nueva Constitución"
    ]
  ]
}