{
  "title": "PRAIS COMO PROGRAMA DE REPARACION EFECTIVA E INTEGRAL PARA VICTIMAS DE VIOLACIONES A LOS DERECHOS HUMANOS SIN DISTINCION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66294",
  "supporters": 47,
  "id": 66294,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los programas actuales que el estado chileno ofrece a las víctimas de violaciones a los derechos humanos, son insuficientes, deficientes, restringidos, inoportunos e indignos, lo que no permite la recuperación ni la reparación efectiva en materia de salud integral. Los beneficiarios PRAIS no han recibido garantías de parte  del estado chileno y sus instituciones, transformando el programa en un instrumento precario, lo que vulnera el derecho de los beneficiarios. Por lo tanto, se exige su reformulación para que se brinde un acceso amplio, efectivo y de calidad, en un sistema integrado público y privado, para las víctimas de vulneraciones a los derechos fundamentales, tanto de ayer, como del presente. Que el compromiso de reparación a los sobrevivientes de violaciones a los DDHH y a sus sistemas familiares sea efectivo, junto con respetar el compromiso de no repetición de las mismas a través de un estado garante del respeto por la dignidad humana."
    ],
    [
      "Situación Ideal:",
      "Se debe garantizar la y recuperación en materia de salud de manera efectiva, integral y oportuna de todas las personas que sufran o hayan sufrido vulneraciones a sus derechos fundamentales, por el estado chileno. Reparación a través de un organismo especializado y consagrado a ese fin (PRAIS). La carta fundamental debe indicar el resguardo de este derecho a las víctimas.  Que se establezca el acceso de los beneficiarios a toda la red de salud del país, sea pública o privada, sin dilaciones, restricciones o focalizaciones de ningún tipo y sin otra objetivo que la obtener la total y completa recuperación de los afectados. PRAIS  se transforma en un programa integral de real reparación encargado de proveer y suministrar todas las prestaciones de salud, en cada una de las especialidades a los afectados por violaciones a los derechos humanos sin distinción, como infancia afectada por organismos del estado, pueblos originarios, víctimas de la dictadura cívico-militar, de los gobiernos de los 30 años y de las ocurridas a partir de la revuelta de Octubre 2019."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Será deber del Estado garantizar la reparación efectiva e integral en materia de salud, en cada  una de las especialidades, para todas las personas cuyos derechos fundamentales hayan sido atropellados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo de la historia, el estado chileno ha vulnerado en reiteradas ocasiones los DDHH: niñez en el SENAME, el conflicto en WALMAPU, incendio en la cárcel de San Miguel, las torturas y desapariciones realizadas durante la dictadura militar y, recientemente, las violaciones ocurridas tras el estallido social de 2019. \nPese a haber firmado compromisos internacionales, en materia de derechos humanos, justicia y reparación, los programas existentes en esta materia no cumplen con la satisfacción de las necesidades de los y las afectadas, negándose el amplio y digno acceso a la salud y en consecuencia el acto reparatorio.\nPrais es un programa de reparación insuficiente, focalizado, burocratizado y desfinanciado que está dirigido sólo a quienes fueron víctimas de la dictadura militar, dejando sin protección o con actos aún más precarios la reparación de salud para afectados por otras situaciones como las mencionadas anteriormente.  \nEn la red pública y privada de salud existen todos los medios materiales y profesionales para solucionar las necesidades de salud de las víctimas, sin embargo el estado ha sido negligente en su deber reparatorio, por lo que confiamos en que la nueva constitución lo mandate como un deber irrenunciable."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile proveerá todos los servicios de salud necesarios y reparatirios a las victimas de violaciones a los derechos humanos, sin distinción\n\nEl estado garantizará el acceso a salud reparatoria integral de manera oportuna, inmediata y de manera indefinida, según las necesidades de las personas afectadas.\n\nPrais tendra carácter de programa permanente, con recursos y capacidad de gestión"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa ha sido elaborada por  Mesa Unitaria de Sobrevivientes de Prisión Política y Tortura en Chile y está compuesta por las siguientes organizaciones:\n•\tAgrupación Nacional de Ex presos Políticos de Chile.\n•\tBrigada de Ex presos Políticos Socialistas.\n•\tANEXPP Histórica.\n•\tCentro Cultural de DD.HH. Salvador Allende."
    ]
  ]
}