{
  "title": "ASAMBLEA CULTURAL DE LA SOCIEDAD CIVIL (CIUDADANÍA), PERMANENTE Y AUTÓNOMA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66450",
  "supporters": 279,
  "id": 66450,
  "category": "principios",
  "topic": "-ORGANIZACIÓN DE LA SOCIEDAD CIVIL Ó CIUDADANIA, CON INDEPENDENCIA CULTURAL RESPECTO AL ESTADO POLÍTICO Y CON CAPACIDAD DE CONVOCATORIA PLEBISCITARIA-",
  "outline": [
    [
      "Problema a Solucionar:",
      "Son necesarias nuevas formas de participación entre gobierno y sociedad civil que encaucen las necesidades civiles en forma independiente al Estado. \n\nTales necesidades se refieren a la educación, a la salud, al cuidado del medio ambiente, al uso responsable de la tecnología, y en general a todas aquellas situaciones en que la vida cultural puede brindar soluciones a las necesidades de un pueblo, donde la libertad de vocación y de iniciativa, la amplitud de miras y pluralidad, son esenciales. \n\nA causa de la preminencia del poder económico-financiero sobre el poder político-estatal y éste a su vez sobre la sociedad civil y su relación con la cultura, la corrupción de los estados políticos en general es flagrante. Hay urgencia de mayor inclusión y libertad cultural de la sociedad civil en Chile y en el mundo global. \n\nLa Convención Constitucional en Chile es un éxito reconocido y observado en muchas partes del mundo justamente como una conquista de la sociedad civil no partidista. Hay un activo debate científico en el área de las ciencias sociales y políticas acerca de los tres sectores que constituyen la sociedad: Estado, mercado y sociedad civil (1). \n\nEs necesario los asuntos civiles sean constantemente tratados por representantes culturales de la ciudadanía para profundizar en una democracia participativa que equilibre también el problema de la violencia de la polarización entre derecha e izquierda.  \n\nLa sociedad civil es un concepto antiguo y complejo en pleno resurgimiento desde fines del siglo XX como tercer sector, a consecuencia de la pérdida de confianza en los estados políticos nacionales, por la intromisión económica en ellos, así como también en las organizaciones políticas internacionales lo hacen las empresas transnacionales de carácter económico (2). \n\n(1) COHEN JEAN /ARATO, ANDREW (1992). “Civil Society and Political Theory”.\n\n(2) NICANOR PERLAS (1999). “Sociedad civil y desarrollo humano en la globalización”."
    ],
    [
      "Situación Ideal:",
      "En esta propuesta la sociedad civil se entiende como sector cultural de organizaciones sin fines de lucro, en concordancia con las ideas de Rudolf Steiner, llamadas \"trimembración social\" (3), que describen hace más de un siglo que la sociedad humana está constituida por tres sectores: el sector económico y el sector cultural como los polos, articulados por el sector político. \n\nEl sector económico se entiende como la relación del ser humano con la producción de bienes a partir de los recursos naturales; el sector cultural como la relación del individuo con la vida artística, científica y religiosa aplicadas; y el sector político como la relación de los individuos entre sí en las formas de gobierno. \n\nEl ideal correspondiente al sector cultural (sociedad civil) es la libertad; el ideal del sector político (Estado) es la igualdad y el ideal del sector económico (mercado) es la fraternidad, (colaboración, asociatividad). A su vez reflejan la imagen de una concepción tripartita del ser humano compuesto de cuerpo, alma y espíritu, y sus tres facultades psíquicas: actuar, sentir y pensar. La madurez de un individuo se muestra en la manera en que las tres facultades pueden ser puestas en coherencia. Así también, en una sociedad el desarrollo de sus sectores autónomos es una muestra inequívoca de madurez social.\n\nCon ello se equilibra tanto la lucha por la privatización y el poder del capital frente al Estado por un lado, como el predominio del Estado a través de la ideología por el otro, ya que en ambos casos se absorbería a la cultura y se impidería su vitalidad y libertad.\n\nProponemos la creación de una institución nueva: una Asamblea Cultural permanente que abra camino hacia la libertad individual y la participación ciudadana, dándole voz a la sociedad civil en todos los ámbitos de la cultura, incluso en sus aspectos más prácticos como la salud y la educación. \n\n(3) STEINER, RUDOLF (1919). “Nuevo Orden Social”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe considerar el respeto al ejercicio de la libertad en el sector cultural. La manera propuesta de hacerlo es la creación de una Asamblea Cultural autónoma, que revalore y dé continuidad a la experiencia de la Convención Constitucional. Debe aceptar el desafío de responder con justicia al profundo reclamo de la ciudadanía en temas candentes a favor de la paz social. Debe darle cabida al trabajo de la sociedad civil en forma autónoma, formando una institución nueva que trabaje en temas de interés público apoyando concretamente nuevas formas de democracia participativa generadoras de cultura individual y social.\n\nLa Asamblea Cultural no debe tener capacidad de decisión política en los temas tratados, pero sí la capacidad de convocatoria plebiscitaria, tal como la Convención Constitucional tiene su propia meta, y ejerce de hecho una importante influencia en las decisiones a cargo del Estado Político y su Poder Legislativo. De acuerdo a Jürgen Habermas (4), el instrumento de la sociedad civil es la posibilidad de influencia cultural a pesar de no tener capacidad de decisión política.\n\nLa Asamblea es una institución que debe ser imaginada y construida al servicio de darle voz a la sociedad civil, funcionando permanentemente, sin formar parte del Estado político, sino como instrumento organizador y canalizador de creación de cultura cívica y participación ciudadana, en convocatorias a plebiscitos, tanto para mediar con los hechos políticos como para fomentar la cultura en sí misma como actividad autónoma. \n\nLa existencia y buen desarrollo de una Asamblea Cultural con capacidad de crear un contraste vivo, aportando ideas inclusivas y equilibradas, puede compensar el desequilibrio que surge a partir del sector económico corrompiendo la política y deteriorando la cultura hacia una ausencia de ideales que sólo provoca enfrentamiento y polarización. \n\n(4) HABERMAS, JÜRGEN (1984 Y 1987). “Theory of Communicative Action”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es imperioso el desarrollo de una cultura que genere una sociedad inclusiva, para favorecer el crecimiento y evolución de todos los seres humanos, junto al cuidado de la naturaleza para el buen uso de los muchos recursos naturales que posee el continente. \n\nLa tecnología no puede subsanar problemas sin su uso ético y responsable, que requiere de una cultura civil, respetuosa de la vida e influyente en la formación de los estados.     \n\nChile podría ser una vanguardia en Latinoamérica, e incluso en el mundo, si es capaz de proponer una forma de gobierno que renueve las formas democráticas desgastadas y sin fuerza ética en la constitución de los estados. Ya está sucediendo como una semilla en la Convención Constitucional, organismo con una meta clara, sin poder de decisión en otros ámbitos, con una influencia importante en el gobierno del Estado político.\n \nHay un amplio y sano sector poblacional que espera ese aporte. En especial, Chile se encuentra en prometedoras condiciones para hacer ese aporte a su sociedad, dando un ejemplo al continente y al mundo. \n\nLa lucha por el poder político del Estado tomaría, en una Asamblea Cultural, un carácter de mayor colaboración que en los procesos eleccionarios de los partidos políticos. Necesariamente perdería fuerza el factor “Humano, demasiado humano” (5) del egoísmo natural, que evidentemente sólo se puede trabajar libremente desde el propio interior, y se generaría un cierto autocontrol que desalienta la falta de honestidad que lleva a la corrupción del poder político, como ya planteó hace más de dos milenios Platón en el mito de la caverna, en La República. \n\nLa situación geográfica, histórica y social de Chile, lo hacen un país óptimo para una experiencia de democracia participativa, mediante la organización de la sociedad civil en una asamblea permanente, con plebiscitos anuales, para abordar los asuntos que se consideren importantes.\n\n(5) NIETZSCHE, FRIEDRICH (1898). “Humano, demasiado humano”."
    ],
    [
      "Propuesta de articulado",
      "1.\tEl Estado de Chile, buscará promover nuevas formas de organización social que faciliten la participación de la ciudadanía en toda la amplitud de su conformación social mediante una articulación trimembrada de la sociedad, para lo cual es necesario fortalecer la sociedad civil. \n\n2.\tCreará una institución llamada Asamblea Cultural, de funcionamiento permanente, e independiente del gobierno del Estado político. Será representante de la sociedad civil entendida como sector cultural, que canalice en forma de influencia cultural las inquietudes de la población por medio de un plebiscito anual. \n\n3.\tSerá continuidad y revalorización de la importante semilla de la Convención Constitucional de 2022, que ha funcionado como una entidad autónoma, independiente del gobierno político del Estado, con la meta de escribir y plebiscitar la nueva Constitución.\n\n4.\tLa Asamblea Cultural se planteará como una institución que no será un órgano de decisión política perteneciente al Estado o similar al Poder Legislativo, sino un intermediario capaz de percibir las inquietudes y necesidades de la ciudadanía, facilitando su participación.\n\n5.     Deberá ser imaginada y construida al servicio de darle voz a la sociedad civil, funcionando permanentemente, sin formar parte del Estado político, sino como instrumento organizador y canalizador de creación de cultura cívica y participación ciudadana, en convocatorias a plebiscitos, tanto para mediar con los hechos políticos como para fomentar la cultura en sí misma como actividad autónoma e independiente.\n\n6.\tConvocará anualmente a un plebiscito democrático con los temas que esa misma Asamblea determine, cuyo resultado sí será vinculante con el Estado político, que deberá legislar en concordancia a los resultados del plebiscito.\n \n7.\tLa Asamblea Cultural estará constituida por 80 miembros elegidos trianualmente entre individuos, que serán representantes de las organizaciones de la sociedad civil sin fines de lucro (fundaciones, corporaciones, asociaciones no gubernamentales) y personas independientes que desarrollen algún tipo de actividad cultural. Los postulantes no deberán participar con puestos vigentes en el Estado político, ni con intereses accionarios en empresas del sector económico o financiero, ni deberán tener antecedentes penales o de corrupción.\n\n8.\tLa participación en la elección de los miembros de la Asamblea Cultural será abierta bajo las condiciones descriptas. La elección de los miembros de la Asamblea Cultural tendrá condiciones similares a la elección actual de la Convención Constitucional. Los postulantes deberán presentar un Curriculum Vitae exhaustivo que cumpla con las condiciones antes citadas, para ser investigados.\n  \n9.\tLos cupos referidos a la representación de las diferentes regiones y distritos, como así también las cuotas de plurinacionalidad (pueblos originarios), el criterio de paridad sexual y los criterios de orden cultural, entiéndase de carácter religioso, humanista, científico o artístico, deberán ser evaluados por la Convención Constitucional.\n\n10.\tDe la lista de los postulantes que cumplan las condiciones para formar parte de la elección ciudadana, surgirán los participantes por mayoría en las elecciones trianuales, hasta completar los 80 miembros. La primera elección trianual de miembros se realizará 9 meses después de aprobada la Constitución en el plebiscito nacional.\n\n11.\tCada tres años, antes de la elección de los miembros, se votarán internamente 20 participantes que continúen trabajando durante los tres años siguientes, como facilitadores para los 60 nuevos miembros. Con excepción de los 20 elegidos para continuar, el resto de los miembros podrán ser reelegidos sólo luego de seis años sin participación en la Asamblea Cultural. La Asamblea se reserva el derecho de exclusión de cualquier miembro por mayoría de votos, si hubiera incurrido en falla al código de ética.\n\n12.\tSe votará internamente una agenda con los temas sensibles anuales y se formarán comisiones de investigación y debate que trabajen durante los primeros cuatro meses de cada año. Llevarán propuestas al pleno para la votación de cuál o cuáles serán los temas del plebiscito anual.\n\n13.\tEl resto del año se trabajará en iniciativas de participación ciudadana, tal como las propuestas planteadas por la Convención Constitucional en esta oportunidad con respecto al o los temas elegidos. El mecanismo de comisiones y selección será una agenda que permita cierta flexibilidad para los temas coyunturales que surjan y se voten con posterioridad a la primera agenda.\n \n14.\tSe establecerán sueldos que guarden una relación de no menos de un 70% con los sueldos de los miembros del Poder Legislativo. Se establecerán horarios y tiempos de trabajo.\n\n15.\tEl Estado destinará además un monto económico para asesoramientos externos calificados, solicitados por las comisiones que estudian los temas votados, para generar la forma del plebiscito."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta está planteada por un grupo multidisciplinario de personas relacionadas con la actividad sociocultural sin fines de lucro (personas independientes, médicos, profesores, psicólogos, arquitectos, sociólogos, profesionales de la ciencia política, etc.) que comparten el diagnóstico de la necesidad de los ideales sociales de la trimembración, según los autores nombrados. En particular, Rudolf Steiner es un pensador de vanguardia con gran impacto práctico en todo el mundo desde hace más de 100 años. Su trabajo se expande en los ámbitos de la educación (Pedagogía Waldorf), la medicina antroposófica, la agricultura biodinámica, las artes, las ciencias sociales y también en la economía (economía asociativa, Banca Ética) en los países de Occidente más desarrollados y en todo el mundo. En Latinoamérica hay un creciente entusiasmo hacia el estudio de su obra y un importante desarrollo de iniciativas en la vida práctica. \n\nRepresentante: Mónica Oliva"
    ]
  ]
}