{
  "title": "JUNAEB para accesos artísticos, culturales y patrimoniales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66498",
  "supporters": 6,
  "id": 66498,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el poco flujo de personas que se interesa en la cultura, esta ya sea a que no existe una invitación para hacerlos espectadores más activos dentro de los procesos culturales, sus opiniones son importantes para generar  discusiones que cuestiones las problemáticas que nos acontecen como sociedad."
    ],
    [
      "Situación Ideal:",
      "Un Chile más comprensivo dispuesto y abierto a discutir, en vez de utilizar la violencia para resolver las problemáticas y llegar a los concesos a través de esta misma discusión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Darles un acceso a las personas para que asistan a eventos culturales de manera gratuita."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se podría hacer una especie de tarjeta JUNAEB pero para las artes, cultura y patrimonio, con un monto para gastar en eventos en relación a lo anteriormente mencionado. La difusión que se les entrega a las personas que tengan este acceso, son de invitaciones a partir de sus propios intereses, como talleres, invitaciones a espectáculos, ferias, museo, entre otras actividades en relación a las artes, culturas y patrimonio."
    ],
    [
      "Propuesta de articulado",
      "\"Todo ciudadano debe tener el derecho de poder reconocer que la experiencia artística es innata y que vive en cada uno, es gracias a esta que la sociedad crece a partir de sus construcciones culturales, poder reconocerla generaría una mente más abierta y flexible para aceptar los cambios paradigmáticos, estructurales y culturales de una sociedad.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo yo, Jonathan Faúndez un actor y profesor egresado de ARCIS. Siempre reflexione que las artes deberían tener un apoyo económico por parte del estado, a la vez, desearía que todo tipo de publico vea un espectáculo, y no solo los artistas, esto para ir generando nuevas perspectivas y reflexiones sobre las problemáticas presentada."
    ]
  ]
}