{
  "title": "Gobierno Responsable Ahora",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66514",
  "supporters": 1,
  "id": 66514,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constante fricción existente entre el presidente y el parlamento en Chile ha llevado a lo que han sido las peores crisis políticas de nuestra historia. Desde el principio Chile adoptó un sistema basado en el principio de separación de poderes del estado que los Estados Unidos difundieron a lo largo de toda América mejor conocido como República presidencial o presidencialista. \nMe atrevo a decir que el hiperpresidencialismo de nuestra república es una parte crucial de lo que nos llevó al estallido social de 2019. La falta de una institucionalidad que fomente al gobierno a rendir cuentas por sus errores, el desprecio de gran parte de los sectores tradicionales de la política Chilena por la institución del Congreso Nacional y la falta de mecanismos e incentivos para que el parlamento haga al gobierno responsable de sus acciones han cultivado una relación tóxica entre el ejecutivo y el legislativo, donde cada una de estas instituciones culpa a la otra de sus propios errores, fomentando la falta de responsabilidad en ambas y causando una alta desaprobación de parte de la ciudadanía al parlamento y su falta de cultura de responsabilidad y protestas en contra de gobiernos incapaces de flexibilizarse en su toma de decisiones."
    ],
    [
      "Situación Ideal:",
      "Una en la que el gobierno esté bajo la obligación de rendir cuentas constantemente por sus acciones y responsabilizarse de las políticas ejecutivas que toma y donde el parlamento esté bajo la constante presión tanto de conformar como de enfrentar al gobierno. \nConstruir y fomentar una cultura de responsabilidad y expectativas en los parlamentarios, la cual haga de las elecciones un juego de alto riesgo para ellos y donde estén una situación en la que se fomente la democracia deliberativa en los órganos representativos del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un sistema de gobierno semi presidencial o parlamentario en donde los mínimos democráticos correspondientes al concepto de gobierno responsable estén consagrados en la constitución. Una institucionalidad flexible, capaz de adaptarse ante las crisis políticas y que no fomente personalismos, caudillismo ni disonancia entre la presidencia y el parlamento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo de la historia de Chile se ha observado una y otra vez que en el núcleo de las crisis políticas que le afectan está el constante desacuerdo entre la presidencia de la república y el congreso nacional. Esta disonancia ha producido varios de los peores colapsos institucionales de la historia de nuestro país: La guerra civil de 1891, la crisis política de 1973 que culmina con el bombardeo de la moneda y el estadillo social de Octubre de 2019 entre otras.\n\nCuando fuerzas políticas ideológicamente opuestas se encuentran en control de las 2 principales instituciones representativas de nuestro país, el pueblo y la institucionalidad de la república sufren las consecuencias. La cultura de culparse mutuamente por los problemas del país no fomenta el consenso ni la democracia deliberativa, cual contrario históricamente han demostrado convertirse en la principal fuente de problemas y la razón de la falta de eficiencia a la hora de resolver problemas.\n\nHistóricamente la solución siempre se ha remitido ha entregar más poder y facultades a la presidencia de la república con tal de darle enfoque y eficacia a la ejecución de los programas de gobierno, dejando al congreso la tarea de sentarse relajadamente sin haber necesidad de quemarse las manos y observar en espera de que el gobierno cometa un error para entrar en la fase de control de daños, remitiéndose solamente a legislar sobre materias ordinarias.\n\nLas necesidades de altos quórums, el bicameralismo perfecto y un tribunal constitucional poderoso han convertido al congreso nacional en un “mal necesario”, visto por la ciudadanía como un lugar donde muchas veces las ideas buenas vienen a morir y donde la clase política viene a hacerse de fortunas a espaldas del pueblo concediendo algún avance social de forma usualmente tardía en el proceso. Esta situación ha desprestigiado de sobremanera al Congreso."
    ],
    [
      "Propuesta de articulado",
      "Art. XX.- El Consejo de Ministros es el órgano colegiado de toma de decisiones correspondientes a la conducción del gobierno. Uno de sus miembros llevará el título de Primer Ministro de la República y será el Jefe de Gobierno titular a cargo de presidir este Consejo.\n\nArt. XX + 1.- Al haberse concluido las elecciones presidenciales y parlamentarias, el presidente o la presidenta electo/a reunirá a las y los diputados tomando en consideración la composición de la cámara (o congreso en caso de ser unicameral) y nominará a las y los miembros del consejo de Ministros, los cuales requerirán de la confianza de la cámara y la aprobación de la ley de presupuestos nacionales para poder gobernar. Los miembros del Consejo podrán ser diputados en ejercicio o personas que requerirán de la aprobación respectiva de uno de los diputados para recibir la nominación. Se observarán las calificaciones de los miembros que compongan el consejo de Ministros en la medida que sea requerido.\n\nEn cualquier momento la confianza de la cámara podrá ser cuestionada por el Primer Ministro adjuntando dicha cuestión a uno de sus proyectos, de no ser aprobado el proyecto, el Primer Ministro podrá solicitar al Presidente de la República la disolución de la cámara, cuestión que estará a discreción final del mismo.\n\nSi la mayoría absoluta de los diputados en ejercicio introducen una moción de censura en contra del Consejo, esta mayoría deberá contemplar el reemplazo de los Ministros, en caso de ser aprobada la moción, los reemplazos entrarán en ejercicio de sus cargos inmediatamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona con autismo alto funcional. Siempre me han interesado temas de muchísimas áreas, ciencia, música, tecnología y por supuesto las ciencias políticas. El actual proceso constituyente ha abierto mi imaginación y ha dirigido mi enfoque a los problemas que enfrenta nuestra democracia en el siglo XXI. Tuve alto puntaje sobre 700 en las Pruebas de Selección universitarias de Historia de los años 2011 y 2012 (Puede que haya fallado precisamente el dato del año), precisamente por el gusto a la historia y las ciencias sociales.\nEl proceso constituyente ha abierto mi imaginación y también mi preocupación por el futuro del país.\n\nIncluyo un par de mapas adjuntos, uno es el \"Democracy Index\" de \"The Economist\", el otro es un mapa hecho por mí con una nomenclatura que busca simplificar exactamente el tipo de sistema político que se utiliza en cada país (puede que hayan algunos errores, pero es la correlación entre ambos mapas la que importa)."
    ]
  ]
}