{
  "title": "LOS SERVICIOS PUBLICOS EN ZONAS EXTREMAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66558",
  "supporters": 25,
  "id": 66558,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las zonas extremas, especialmente provincia de Palena, padecen de innumerables problemas dada su condición geográfica con la Capital de la Region que es Puerto Montt.\nLa conectividad muchas se suspende debido a mal clima, caída de sistema eléctrico, caída de señal de internet, corte de caminos, etc.\nlas resolución administrativas que tengan relacion con organismos públicos provinciales  son resueltas en Puerto Montt o en Santiago, lo que provoca una mayor demora en decisiones que son importantes para las comunidades de zonas extremas."
    ],
    [
      "Situación Ideal:",
      "La Situación ideal es que lo órganos del estado con permanencia en las comunas o provincias de zonas extremas tengan mayor autonomía a la hora de decidir diversas situaciones planteadas por la comunidad, y no tener que esperar las instrucciones o resoluciones del Ministerio respectivo.\nAutonomía para decidir con responsabilidad administrativa las solicitudes de los particulares.\nPara ello, se requiere modificar la actual Constitución Capitulo XIV sin perjuicio de otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir que los SEREMIS, Y los jefes de servicios provinciales puedan resolver en el menor tiempo posible las consultas y solicitudes de los habitantes de zonas extremas, velando por la equidad y el trato hacia todos los habitantes de la Republica, evitando así dilatar innecesariamente los requerimiento de la comunidad"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ideal planteada permite solucionar en parte el tema del aislamiento geográfico y comunicaciones con las ciudades capitales Regionales, sobre todo en el sur austral del pais.\nEs necesario modificar nuestra estructura interna, en el sentido de dotar de mayores facultades a los jefes de servicios provinciales y que den respuesta en el menor tiempo posible a los requerimiento de la comunidad.\nEs decir, es un mecanismo especial de administración publica para las provincias de zonas extremas."
    ],
    [
      "Propuesta de articulado",
      "modificar el Capitulo XVI de la actual constitución en el sentido de \nEl presidente de la republica mediante Decreto Supremo, otorgara determinadas competencias a los jefes de servicios públicos ubicados en zonas declaradas extremas para efectos de resolver situaciones o requerimiento de la comunidad que requieres de una resolución inmediata.\nAsimismo, los Ministerios respectivos velaran por la dotación de personal idóneo y suficiente en cada una de las oficinas provinciales del respectivo servicio publico para efectos de llevar adelante las obligaciones del servicio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Historia media y reciente hace necesario cambiar nuestra forma de gobierno interior y regional, por cuanto, los cortes de camino, corte de tendido eléctrico, temporales que impiden que zarpen barcazas o despeguen aviones, hacen necesario un nuevo planteamiento de autonomía provincial en la toma de decisiones.\nPor ejemplo: año 2020, temporal que azoto la provincia en mayo y que trajo consigo copiosas nevadas y cortes de camino. tuvo que venir un SEREMI, o jefes de servicios desde Puerto Montt a sobrevolar la zona y percatarse de la situación, pudiendo haberse agilizado la ayuda desde el primer momento y no después de 3 días.\nOtra experiencia es la resolución de determinadas situaciones del Ministerio de Bienes Nacionales que solicitadas al jefe Provincial, son resueltas en Puerto Montt e incluso en Santiago, lo cual dilata el requerimiento."
    ]
  ]
}