{
  "title": "Servicio Estatal de Conectividad Marítimo Insular - Lacustre (S.E.C.M.I.L)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66562",
  "supporters": 4,
  "id": 66562,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Buenas tardes, junto con saludar les doy gracias por la oportunidad que nos brindan a todos los chilenos de ser parte del proceso, que busca mejorar las diferentes condiciones de vida de todos los habitantes de este lindo país. \n\nMe presento, mi nombre es Sebastián Montupin Rojas, tengo 34 años y soy padre de una hermosa familia que vive en la Octava Región de Chile. Desde el 2011 me dedico a navegar como piloto y capitán de Marina Mercante Nacional.\n\nCon base en mi experiencia, he podido identificar distintas falencias en cuanto a la logística, operatividad, tecnología y seguridad de los servicios de conectividad marítimo y lacustres para comunidades aisladas en nuestro país y es lo que en adelante les presento.\n\nEn Chile, la licitación de la conectividad para comunidades aisladas, es un proceso engorroso, el cual no busca solucionar las verdaderas problemáticas existentes en las distintas zonas, sino que busca entregar el servicio a la empresa que presente las mejores condiciones presupuestarias, es decir, empresas privadas con fines de lucro las que se adjudican dichas licitaciones para operar las naves de conectividad del estado o naves particulares que estas mismas empresas privadas cumpliendo con las condiciones establecidas en las licitaciones. Lo anterior se traduce objetivamente hablando, en faltas operativas y de seguridad en pos del ahorro de estas empresas, en otras palabras, están escatimando recursos en puntos claves como son la seguridad, mantención de las naves y operatividad diaria.\n\nTambién me he percatado, que el verdadero enfoque de garantías de la conectividad como derecho constitucional de nuestros compatriotas, específicamente en las zonas más aisladas del país no se cumplen. El objetivo principal es brindar un transporte eficaz y rápido, que cumpla con todos los estándares internacionales de seguridad y que aseguren a su vez, que el compatriota pueda llegar del punto A al punto B de la manera más segura y rápida posible, usando lo mej"
    ],
    [
      "Situación Ideal:",
      "La creación de un \"Sistema Estatal de Conectividad Marítimo Insular - Lacustre\" o SECMIL como acrónimo, que asegure que todas las comunidades aisladas tengan la posibilidad de estar siempre conectados ante cualquier eventualidad.\n\n¿QUÉ CAMBIÓ?\n\nCon la creación de un “Sistema Estatal”, se cambia el enfoque del servicio, \"NECESITAMOS ASEGURAR LA CONECTIVIDAD DE NUESTROS COMPATRIOTAS AISLADOS\" (No vehículos ni turistas).\n\nEl transporte de vehículos y turistas en el lugar geográfico puede ser licitado a través de otros procesos a empresas privadas, haciendo una diferencia entre el transporte de comunidades aisladas  y de los otros servicios de transporte de vehículos y turistas, siempre y cuando estos cumplan con los estándares internacionales de seguridad en transporte de rodados (vehículos) y de pasajeros (turistas). Con esto fomentamos el turismo y cualquier actividad comercial de la comunidad aislada. \nSe debe asegurar también dentro de estas licitaciones a privados un número determinado de cupos para los vehículos de las personas de las comunidades aisladas (No negociable). \n\n¿CÓMO CAMBIÓ?\n\nCon la creación del SECMIL y la adquisición de embarcaciones con tecnología SWATH (small waterplane area twin hull) se asegura la eficacia, comodidad y menor tiempos de traslado de los compatriotas. Capacitación profesional para quienes maniobran este tipo de embarcaciones, asegurando el descanso de sus tripulaciones, profesionalismo y vocación de servicio, en pos de asegurar a las comunidades aisladas, el derecho constitucional de estar seguramente conectados con el resto del país y con esto, integrarlos de manera justa por el hecho de ser habitantes de nuestro país. \n\nDentro del SECMIL, es necesario considerar un departamento que asegure la mantención de los sistemas de propulsión, maniobrabilidad, comunicaciones, navegación y electrónica de las naves disponible.\n\nA su vez, es necesario mejorar las instalaciones portuarias de protección y amarre, el ingreso y sa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir el Derecho Constitucional de todos nuestros compatriotas de estar debidamente conectados con el continente (Conectividad Insular) o ciudad más cercana (Conectividad Lacustre). \nA fin de dignificar y mejorar la vida de los chilenos que viven en situación de aislamiento y que sea el estado el que garantice, ejecute y disponga de todos los medios necesarios para la creación, mantención y operatividad del Sistema Estatal de Conectividad Marítimo Insular-Lacustre (SECMIL). Organismo de transporte exclusivo de pasajeros que deberá velar por la seguridad de la vida humana en el mar, la seguridad de la nave y sus terminales marítimos mediante el uso de nuevas tecnologías y procedimientos de seguridad acordes a los tiempos que vivimos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "•\tCon mis más de 10 años de carrera marítima y con mi actual experiencia como Capitán de una barcaza que realiza conectividad de vehículos y pasajeros en zonas extremas de nuestro país. \n\n•\tPorque veo a diario cómo se está dejando la seguridad y conectividad de nuestros compatriotas, en manos de empresas privadas con fines de lucro, que ponen en primer lugar sus ganancias por sobre el valor real que tiene la vida humana de nuestros compatriotas en el mar.\n\n•\tPorque los itinerarios están hechos a medida del operador y no a medida de las necesidades de la comunidad aislada.\n\n•\tPorque un transporte marítimo exclusivo de pasajeros y no de rodados, aumentará la seguridad de los tramos y la logística para las comunidades aisladas (turismo-emergencias-vida integrada a la sociedad).\n\n•\tDisponibilidad de nuevas tecnologías en el mercado, como la SWATH que son idóneas para este tipo de servicios, debido a sus altos estándares de seguridad en el traslado de pasajeros, maniobrabilidad de la embarcación en situaciones difíciles, navegabilidad, operación, logística, menor porcentaje de balances y movimientos producto de olas y velocidad en el traslado.\n\n•\tPaíses más desarrollados de Europa ya utilizan esta tecnología con diferentes propósitos, teniendo mejoras significativas en el éxito en las maniobras, menor porcentaje de accidentes, menores tiempos de traslado, etc. Por nombrar alguno de los países pioneros en el uso de este tipo de tecnología (Alemania, Holanda, Bélgica, Dinamarca).\n\n•\tSeparar el proceso de licitaciones de transporte de vehículos rodados y turistas (manteniendo estas licitaciones a empresas privadas) del Servicio Estatal de Conectividad Marítimo Insular-Lacustre (uso exclusivo de comunidades aisladas), hará que el foco esté puesto en el valor de las personas aisladas en primer lugar y no en el ahorro de costos para las empresas privadas.\n\n•\tPorque los compatriotas que viven en situaciones más extremas tienen el Derecho Constitucional de poder ac"
    ],
    [
      "Propuesta de articulado",
      "Con el Derecho Constitucional para todos los chilenos, de estar debidamente conectados con el resto de la nación de manera segura, eficaz y rápida. Si la comunidad a la que pertenece, se encuentra en situación de aislamiento ( Insular - Lacustre). Además de determinar el deber del estado de mantener el sistema de Conectividad Marítimo Insular-Lacustre en funcionamiento, mediante medidas presupuestarias, operativas, preventivas, de mantención y uso de tecnologías nuevas y verdes, para la realización de los servicios de Conectividad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi Nombre es Sebastián Montupin Rojas, soy piloto costero de Marina Mercante Nacional, actualmente me desempeño como capitán de una embarcación que realiza Conectividad. La idea surge, luego de trabajar con varias empresas PRIVADAS (No la actual) en el sector de la Conectividad, el turismo y de algunos familiares que realizan el cruce a Isla Santa María en precarias condiciones de seguridad. Luego de ver registros fotográficos y audiovisuales de la travesía realizada a Isla Santa María, me doy cuenta de la falta de recursos tangibles en materia de seguridad para la realizacion de este servicio es notorio, además haciendo mis averiguaciones, me di cuenta que en isla Mocha no existe Conectividad, lo que se traduce en este proyecto. En La posibilidad de conectar compatriotas ( personas) en primera instancia y con todas las medidas de seguridad y estándares internacionales se hace imperativo para los tiempos modernos que nos tocó vivir."
    ]
  ]
}