{
  "title": "RECUPERAR MEDIOS DE COMUNICACION ESTATALES Y PROTEGER LA LIBERTAD DE EXPRESION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66566",
  "supporters": 21,
  "id": 66566,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las concesiones para medios de comunicación y la falta de medios estatales no comerciales que permitan la entrega de información objetiva y clara de las política públicas y la canalización de información en caso de desastres."
    ],
    [
      "Situación Ideal:",
      "Que se establezca constitucionalmente que el radioespectro radial y televisivo debe ser considerado un bien de uso público de todos los chilenos, como cualquier recurso natural y que se garantice el acceso a la información a través de un conjunto de medios de comunicación dependientes del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un articulado que establezca el derecho garantizado de acceso a la información oficial a través de medios y plataformas estatales, pluralistas no \"políticos\" para evitar que se preste para propaganda y abuso del Gobierno de turno. Así mismo se debe garantizar que el radio espectro o espectro radioeléctrico  se considere como un recurso de todos los chilenos y si bien se entreguen concesiones, estas deban ser reguladas y fiscalizadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para entender el problema haré un paralelo entre el agua y el radioespectro. Imaginemos una gran napa subterránea. Para usar y sacar agua de esa napa se necesitan pozos, algunos profundos y otros no. Para acceder a esos pozos se requieren autorizaciones y esas autorizaciones se llaman  \"derechos de agua\" que hoy por hoy están principalmente en manos de privados. El agua es un recurso limitado y que debe ser considerado como de todos los chilenos y no con beneficio solo para unos pocos.\n\nPues bien, pensemos en espectro radioeléctrico como esa gran napa de agua. Cada frecuencia de radio o televisión es como un pozo y el derecho a extraer y usar esa agua es la \"concesión\". Entonces, la concentración de medios en manos de capitales internacionales, sectores políticos, religiosos, hace que literalmente la información esté \"secuestrada\" por los grupos económicos y el espectro radioeléctrico sea similar a lo que ocurre con el agua. \n\nEn el fondo, la información la manejan a su antojo, los privados, extranjeros o nacionales, grandes o pequeños y sin ninguna regulación ni fiscalización.\n\nEs necesario entonces regular, bajo ningún punto de vista censurar, pero evaluar y poner límites al uso y abuso de las concesiones, considerando además el salto tecnológico que se espera hace años para llegar a las señales digitales.\n\nEn paralelo y de la mano de lo anterior, es necesario que se recuperen los medios estatales. Habrá que regular, legislar, ordenar, normar el funcionamiento  a través de directorios pluralistas, buscando formatos adecuados para el buen funcionamiento y evitar así el proselitismo y el aprovechamiento político, pero no es posible que hoy la información que se entrega se haga completamente a través de privados y esperar que casi como favor los medios publiquen la información estatal de políticas públicas cuando usan y lucran comercialmente de un recurso que es de todos, las frecuencias y señales del espectro radioeléctrico."
    ],
    [
      "Propuesta de articulado",
      "Artículo XXXXXXXX\n\nLa Libertad de Expresión es un Derecho Fundamental y para ejercerlo quienes dirijan y obtengan frecuencias, señales y autorizaciones de uso a través de las concesiones, deberán considerar que el espectro radioeléctrico es un bien de uso público perteneciente a todos los chilenos y aun siendo privados, deben regirse por las normativas y regulaciones que la ley establezca para evitar abusos, sesgos, proselitismo o cualquier acción que atente contra la Libre Expresión. Cualquiera que lleve a tergiversar la información, crear y expandir noticias falsas o negarse a en caso de emergencias de carácter nacional o local a difundir comunicados de las políticas públicas incurrirá en faltas o delitos que la ley establezca y tendrá que responder ante los órganos correspondientes por sus actos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de las comunicaciones independiente, autodidacta y sin título universitario, con mas de 35 años de experiencia en medios de comunicación ejerciendo el periodismo y las comunicaciones en diferentes medios.\n\nLa propuesta surge despues de todos estos años viendo como se manipula la información y cómo la concentración de medios además precariza las condiciones laborales de los trabajadores de las comunicaciones. Al no haber regulaciones especiales para esta actividad y estando en manos de privados el flujo informativo, el sistema permite los abusos y la entrega de información errada y manipulada."
    ]
  ]
}