{
  "title": "Sistema unico de pensiones para todos y sin fines de lucro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66594",
  "supporters": 78,
  "id": 66594,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema principal son las malas condiciones socio-económicas en que viven los adultos mayores, que en su gran mayoría han llevado una vida de trabajo y contribución a la sociedad en sus distintos aspectos. No es posible que un profecional de la educación tenga una pensión como las actuales , no es posible que un bombero no reciba ningún tipo de retribución, no es posible que un funcionario de la fuerzas armadas trabaje tan poco tiempo. No hay igualdad."
    ],
    [
      "Situación Ideal:",
      "El sistema de pensiones debería ser un solo gran organismo de administración privada, de la cual todos sean parte civiles (dependientes e independientes) y militares (todos), todos cotizen un 10% forzoso (como es actualmente), otro porcentaje con aporte del estado, y otro porcentaje con aporte del empleador, además de la opción de aportes voluntarios; y que se inviertan tal como se hace actualmente por las AFP, pero que las ganancias se distribuyan entre gastos operacionales propios de las administración de los fondos y sueldos de sus trabajadores, y el resto de las ganancias se distribuyan un 50% para la cuenta individual y un 50% a un fondo común. Que el 10% de ahorro forzoso no este sujeto a pérdidas, osea que debe permanecer como un piso mínimo. La cuenta indivudual debe ser heredable.\nFuerzas armadas y policias deberían jubilar por lo menos a los 60 años y si ellos quieren en común acuerdo con su empleador y si su estado de salud lo permite, continuar trabajando."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se establece un unico sistema de pensiones para todos los trabajadores, sin fines de lucro y con participación mixta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta fórmula es la mas justa, con mayor oportunidad de ganancia, con  menor impacto en la economía en el corto plazo y y con el mayor impacto favorable en el largo plazo."
    ],
    [
      "Propuesta de articulado",
      "Se garantiza el acceso a un sistema de pensiones para todos los trabajadores con aporte económico mixto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodolfo Javier Roa Jara, soy kinesiólogo de profesión, me desempreño en dos instituciones privadas de salud en la ciudad de Valdivia., esta propuesta nace de la oportunidad de dar solución a la actual problemática del sistema de pensiones, avisorando lo que viene para mis padres, familiares y para mi futuro de mantenerse un sistema con las actuales características."
    ]
  ]
}