{
  "title": "Dignidad para nuestros adultos mayores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66814",
  "supporters": 103,
  "id": 66814,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de recursos y el trato discriminatorio e indignos que deben sufrir los adultos mayores, en especialmente los adultos mayores de cuarta edad. Si bien existe la ley 19828 de sep. 2002 de ministerio secretaria general de república, ésta por sí es insuficiente para garantizar las condiciones de salud y sociales básicas para que nuestros adultos mayores, en especial aquellos de sectores más vulnerables, tengan una vejez diga, un trato justo, en lo posible en un entorno familiar con un cuidado adecuado."
    ],
    [
      "Situación Ideal:",
      "Que la salud no sea una preocupación del adulto mayor sino del estado a través del servicio de salud. Que se asignen médicos de cabecera (geriatras) que se responsabilicen de llevar su historial médico, de derivar la atención a especialistas según sus necesidades y, que sea el sistema el que se preocupe programar su atención, sea en entidades públicas o privadas y si es necesario al domicilio, de manera que se atienda cuando y cuantas veces corresponda, de acuerdo con la urgencia y necesidades asociadas a su patología.\nQue pueda ir a cualquier farmacia y obtener sus medicamentos gratis, y si está imposibilitado de ir, que le lleguen a su domicilio.\nQue el Estado asegure y provea oportunamente los insumos necesarios para mejorar y mantener su calidad de vida.\nEn cuanto a su cuidado, que pueda permanecer en su entorno familiar al máximo, entregando el Estado el apoyo necesario para que esto sea posible, incluida una subvención cuando quien está a cargo  del adulto mayor no tiene fuente laboral fija. \nQue los adultos que vivan solos puedan optar por cuidadores subvencionado por el estado y con apoyo de un Asistente Social que los visite periódicamente y canalice sus necesidades. \nQue sea sancionado el maltrato de cualquier tipo y en cualquier grado, el trato vejatorio, la falta de respecto a sus derechos y la discriminación y, que se fomente a todo nivel y en especial en los colegios, el respeto a los adultos mayores. \nQue los servicios básicos y vivir en condiciones dignas, no sea privilegio de quienes tienen recursos, sino un derecho, garantizado y asegurado por el Estado, para todo adulto mayor en chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe garantizar y afianzar los mecanismos del estado necesarios y suficientes, de manera de:\nasegurar la prestación de salud gratuita, no discriminatoria y oportuna, sea por entidades publica o privadas, para todos los adultos mayores y en especial para los de cuarta edad y los presenta enfermedades degenerativas o  terminales.\nvelar por la existencia de condiciones sociales, básicas y necesarias, para asegura la calidad de vida y el trato digno para los adultos mayores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien existe una baja estadística detallada en relación con los distintos aspectos que dan cuenta de la real situación de los adultos mayores hoy en Chile, no es difícil de encontrar estudios que desde hace tiempo encienden las alarmas en relación con las carencias en políticas públicas en materias sociales y  de salud, acordes a las necesidades de este grupo etario. Intenciones se declaran, pero no se garantizan, como por ejemplo la promesa de la atención GES. Por ello, es fundamental que sea nuestra carta magna la que garantice los derechos básicos para que nuestros adultos mayores tengan un vejes digna, en condiciones y forma adecuada.\nComo principales argumentos a esta iniciativa tenemos:\nA)Aumento de la población de adulto mayor y expectativa de vida: \nEn Chile un crecimiento acelerado del envejecimiento de la población. Según estadísticas publicadas por el Instituto Nacional de Estadísticas (INE) se proyecta para el 2050 que los mayores de 60 año lleguen a conformar un 33 % y los mayores de 79 años un 8, 7%, siendo la esperanza de vida proyectada para 2050 de 85,2  años. (Fuente: www.ine.cl consultado enero 2022 de http://www.ine.cl/docs/default-source/proyecciones-de-poblacion/publicaciones-y-anuarios/base-2017/ine_estimaciones-y-proyecciones-de-poblaci%C3%B3n-1992-2050_base-2017_s%C3%ADntesis.pdf?sfvrsn=c623983e_6)\nB) Institucionalización de los adultos mayores. \nLas políticas actuales fomentan la institucionalización de los adultos mayores por sobre el fortalecimiento de acompañamiento del núcleo familiar. Los programas de SENAMA se orientan a disponibilizar establecimientos de Larga Estadía y vivienda tuteladas, siendo el principal riesgo de este proceso el despego de los adultos mayores con sus familias, en muchos casos llegando al abandono y, acelerado el proceso de deterioro cognitivo y la depresión. \nLa pandemia dejo de manifiesto la situación de aislamiento de muchas personas mayores en chile. La dependencia de un adulto mayor no sólo pasa por"
    ],
    [
      "Propuesta de articulado",
      "El Estado de chile reconoce el derecho de todo adulto mayor a tener un trato digno, no discriminatorio y, tener del Estado el compromiso con el respeto a sus derechos y apoyo necesario en ámbitos de salud y social. Para ello dispone: \nEn aspectos de salud. El sistema de Salud debe garantizar, a través del uso de medios públicos o privados, los recursos e infraestructura necesaria y suficiente para para brindar a todos los adultos mayores, sin discriminación:\nA) Prestación médica gratuita/subvencionada en especializades básicas requeridas por este grupo etario: geriatría, broncopulmonar, quinesiología, traumatología, psicología, oftalmología, odontología, ginecología y urología.\nB)Asistencia integral y continua para el tratamiento del dolor crónico\nC)Asistencia médica domiciliaria, a adultos mayores con movilidad reducida o enfermedades terminales \nD)Entrega gratuita de medicamentos, equipos, herramientas e insumos, en condiciones y forma, tendientes a tratar enfermedades propias del deterioro físico y mental que sufre este grupo etario, cubriendo en especial aquellas que significan un deterioro cognitivo y enfermedades degenerativas. \nEn el ámbito social: Todos los organismos del Estado deben disponer de recursos e infraestructura necesarios y suficientes para garantizar:\nA)La asistencia social continua y permanente para adultos mayores que viven solos\nB)La gratuidad/subvención en servicios básicos para la subsistencia (vivienda, agua, luz, gas) para aquellos adultos mayores que viven sólo y deben subsistir con sueldo inferior a 2 sueldos mínimos.\nC)Gratuidad en el transporte público, para todo adulto mayor.\nD)Asegurar y fomentar el cuidado adecuado de adultos mayores por familiares por sobre la Institucionalización (ley de dependencia) permitiendo que: \nI. Personas que no estén inserta en el mundo laborar y estén a cargo del cuidado de un adulto mayor, familiar o ajeno, puedan optar a una subvención estatal por el período que dure el cuidado. \nII. Personas dependientes o independientes que cuenten con una fuente laborar estable, y tengan como carga legal un adulto mayor y/o estén a cargo del cuidado de un adulto mayor, pueda optar a:\nA. Licencia laboral por enfermedad de adulto mayor y,\nB. Un articulado de norma laboral con modalidad de teletrabajo, al cual puedan optar personas cuyas funciones sean compatibles con el teletrabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una familia de clase media común, como muchas otras, también tenemos un miembro de la cuarta edad, que presenta problemas de movilidad y se encuentra en un tratamiento psicológico. Con esfuerzo hemos podido cubrir sus necesidades, pero aun así nos hemos topado con las carencias de un sistema de salud que no permite una atención adecuada. Tomar hora con un especialista significan meses. Es carga legal de uno de nosotros y pagamos adicional por ella, aun así, la Isapre que gana millones cada año, entrega una muy baja cobertura y los prestadores de salud han disminuido la prestación de geriatría, dejándonos a media con un tratamiento. Encontrar especialista para una evaluación cognitiva ha sido muy complicado y de alto costo, siendo una de las especialidades necesarias para un adecuado tratamiento en personas mayores. Ni que decir de los medicamentos, si ella tuviera que comprar sus medicamentos con su pensión, no podría comer. \nTambién, hemos visto de cerca la realidad de otros adultos mayores, que trabajaron toda su vida y siguen esforzándose por sobrevivir cada día. Que debe hacer esfuerzos para poder acceder a una atención de salud adecuada, por encontrar un especialista que los atienda con la dedicación y tiempo que se merecen, por subsistir con su pobre pensión y hacerla rendirla para cubrir sus servicios básicos y su compra del mes y, pese a sus dificultades hacerse el ánimo para pasar toda la burocracia del sistema de salud para obtener su medicamentos o elementos tan básicos como un audífono. \nCreo sin temor a equivocarme que ninguno de los que lea esta iniciativa haya dejado de ver, en forma directa o a través de reportajes, esta triste realidad de los adultos mayores, que viven en el abandono y en precarias condiciones. \nEl Estado tiene el deber y la obligación de asegurar la dignidad para todo los adultos mayores, sin distinción de ningún tipo, que puedan disfrutar sus últimos días. El Estado debe proveer los recursos y mecanismos necesarios para q"
    ]
  ]
}