{
  "title": "Garantizar la participación de todas, todos y todes, para el goce y disfrute del arte y de los avances científicos y tecnológicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66922",
  "supporters": 9,
  "id": 66922,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Pocas posibilidades de participación de las personas en la toma de decisión."
    ],
    [
      "Situación Ideal:",
      "Un estado garante de derecho se debe preocupar que la toma de decisión que involucra a las personas, cuenten con espacios participativos, que permitan incidir en las decisiones que los afectan. Poder coml individuo tener el derecho a formar parte de la vida cultural no implica ser un mero espectador, significa ser considerado como un sujetonde derecho, asi mismo el poder disfrutar de los avances científicos y tecnológicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho de las personas a participar en comunidades de su interés, a formar  parte de la vida cultural y artística del país, así como del disfrute de los avances tecnológico y cientificos que se vayan desarrollando."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La participación y generación de comunidades es la base para una sana construcción social, en la que todas y todos y todes formen parte. Sin el Estado de garante la sociedad se va segmentando y las comunidades se van encapsulando en ghetos de poder.  Qué pasa con  las diversas condiciones de discapacidad que impiden que una persona acceda a las expresiones artísticas o al estudio científico, o las condicionantes sociales y económicas, las personas somos sujetos de derecho pero si no hay un estado que nos permita integrarnos a la sociedad, siempre seremos discriminados y sujetos de discriminación por cualquiera de ls causales que nos defina. La diversidad en la participación resguarda los principios democráticos que garantizan la paz social en un país y no se da por mera voluntad y cariños social, se educa y trabaja para resguardarla."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho de las personas de manera individual y/o colectiva de participar de la vida cultural y artística del país, así como de los avances científicos y tecnológicos que se vayan implementando para su bienestar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Después de muchos años de servicio público, creo que se hace menos de lo que se podría si el interés general e individual estuviese puesto en garantizar el derecho que tienen las personas en relación a lo que les involucra. La participación ha sido muy utilizada para invitar a otros a sumarse a mi proyecto muchas veces con la justificación de que le trae beneficios, pero cuánto estamos dispuesto a escuchar? Poner a ls personas al centro de una política pública es central para avanzar en la solución de una sociedad brutalmente fragmentada. La constiitución no garantiza la participación, son las convenciones internacionales las que nos mandatan el esfuerzo. Quiero un país que avance en esfuerzo en serio de participación que no discrimine"
    ]
  ]
}