{
  "title": "Lengua de Señas Chilena y Sistema Braille como Herramienta de Inclusión Social y Educacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66926",
  "supporters": 325,
  "id": 66926,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas con discapacidad auditiva y visual (sordos y ciegos) no logran comunicarse de manera efectiva con el resto de la sociedad, debido a la inexistencia de programas educacionales que incluyan la lengua de señas chilena y la lectoescritura braille como parte de la formación escolar."
    ],
    [
      "Situación Ideal:",
      "Los resultados serían una sociedad chilena verdaderamente inclusiva, donde todos y todas podamos comunicarnos de manera eficaz mediante el uso de la lengua de señas chilena y el sistema braille. Dando paso a una cultura en donde las personas en situación de discapacidad auditiva y visual podrán desarrollarse con una total autonomía, ya que no existirían barreras comunicativas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dentro del derecho a la educación, incorporar el derecho a la \"EDUCACIÓN INCLUSIVA\"\n\nA través de unidades de aprendizaje que desarrollen, logren o permitan el manejo de técnicas comunicativas relacionadas con la lengua de señas chilena y el sistema braille."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Consideramos que esta es la mejor manera de solucionar el problema, dado que en chile existe un sistema educacional consolidado, con programas vinculados a la integración, como por ejemplo el Programa De Integración Escolar (PIE), sin embargo una sociedad integrada debe apuntar a entregar herramientas a TODOS sus integrantes, visualizados en todos los niños chilenos con o sin discapacidad auditiva o visual. Si todos contamos con herramientas comunicativas como son la lengua de señas chilena y el sistema braille, entonces todos y todas podremos comunicarnos sin ningún tipo de dificultad."
    ],
    [
      "Propuesta de articulado",
      "La Nueva Constitución debería declarar además del \"Derecho a la Educación\" el  \"Derecho a la Educación Inclusiva\", de manera tal que las leyes vinculadas a educación (LEGE, decreto 755, Ley de inclusión, planes y programas de estudio, decreto 315, decreto 860, decreto 67, etc.) incorporen unidades de aprendizaje breves dentro de la asignatura de Lenguaje y Comunicación que expresamente desarrollen la Lengua de Señas Chilena LSCH y el Sistema Braille."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "1. Mi nombre es Felipe González Villalón. Soy Técnico de nivel superior en educación especial; docente de la universidad Santo Tomás de Viña del Mar en la asignatura \"Sistema de comunicación alternativa y aumentativa\", Encargado del Círculo de inclusión de la Municipalidad de Puchuncaví. Dentro de mis logros mencionables me permito incluir: Primer lugar en concurso nacional  impartido por la  fundación Teletón llamado IDEATÓN el año 2016, creador de un \"Calendario Inclusivo\", creador del \"Primer mural inclusivo de la quinta región\" el año 2018.\n2. Mi nombre es Juan Cerda Silva, Profesor de Castellano, Doctor en Evaluación, con 30 años de experiencia docente y actualmente Encargado de Evaluación del Departamento de Educación Municipal de Puchuncaví. \n\nLa propuesta surge de nuestra experiencia educativa y social, al observar de manera reiterada que niños, jóvenes y adultos con discapacidad visual o auditiva se encuentran en circunstancias complejas al intentar comunicarse en una sociedad que no forma al resto de sus ciudadanos con programas de integración educativa en Lengua de señas chilena y Sistema Braille."
    ]
  ]
}