{
  "title": "Derecho a las Culturas y todas sus expresiones ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66982",
  "supporters": 21,
  "id": 66982,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las culturas, entendidas como todas aquellas expresiones identitarias, tradicionales, de  conocimientos, marcos conceptuales y cosmovisiones de las comunidades, son uno de los ámbitos más relevantes de la vida humana. A pesar de lo anterior, las culturas son de los aspectos más abandonados por las políticas públicas en Chile, lo que se sostiene en el nulo reconocimiento constitucional del derecho a las culturas y en la inexistencia de la garantía del pleno ejercicio de este derecho reconocido a nivel internacional."
    ],
    [
      "Situación Ideal:",
      "Las Culturas, establecidas constitucionalmente como un derecho fundamental, en tanto todos y todas puedan desarrollar sus manifestaciones artístico-culturales tanto individuales como colectivas, son promovidas, protegidas y garantizadas por el Estado de Chile. Así, las personas contarían con todos los dispositivos y  herramientas para el desarrollo de las culturas identificantes y que coexisten en el territorio nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento constitucional de las culturas como un derecho fundamental, garantizando el financiamiento y las condiciones para la generación de espacios de articulación cultural en las comunidades, de fomento y desarrollo de las culturas coexistentes en el país, así como también el mecanismo de exigibilidad de este mandato constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se sustentan en las reflexiones emanadas en las distintas instancias de participación comunitaria en el marco del proceso constituyente en la ciudad de Valparaíso. Estas reflexiones diagnostican que, ante el vacío de resguardo constitucional, las culturas y las expresiones artísticas se han posicionado como objetos de consumo y desarrollo, acceso y goce está supeditado al poder adquisitivo de las personas. Por lo que predomina la lógica del poder monetario y económico por sobre la garantía.\nSe vuelve imperioso entonces romper con el paradigma mercantilista para dar paso a la consagración del valor y la riqueza cultural existente en Chile.\nAdemás, se considera como fundamento de esta iniciativa de norma constitucional el artículo 15 del Pacto Internacional de Derechos Económicos, Sociales y Culturales, suscrito por el Estado de Chile."
    ],
    [
      "Propuesta de articulado",
      "Art. X.\nSe consagra el derecho a las culturas para todas las personas que habitan en Chile como un derecho fundamental, garantizando el desarrollo de las expresiones culturales colectivas e individuales, las habilidades y talentos mediante organismos públicos de formación, fomento y desarrollo artístico-cultural.\nEl Estado debe promover, proteger y garantizar el pleno ejercicio de este derecho, proveyendo todas las condiciones necesarias para el ejercicio pleno de este derecho y del desarrollo de las culturas coexistentes en Chile y sus expresiones, tanto colectivas como individuales.\nSerá el Ministerio de las Culturas, las Artes y el Patrimonio el organismo encargado de velar por el cumplimiento de este mandato constitucional, desplegando todas las herramientas necesarias para estos efectos, garantizando en ellas la participación vinculante de las comunidades. A su vez, tendrá la facultad de resguardar este derecho ante acciones que lo vulneren o pongan en riesgo mediante la persecución civil y penal de dichas actividades, su paralización y, además, a través de la elaboración de políticas públicas orientadas a la protección y garantía del derecho establecido. \nJunto a esto, todas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa se elaboró a partir de la discusión comunitaria desarrollada en el Cabildo Comunal por la Constitución Porteña, realizado el viernes 17 de diciembre del 2021 en el edificio consistorial de la Municipalidad de Valparaíso. En este espacio, que congregó a más de 100 personas, se pudo reflexionar en torno a los anhelos, deseos, intereses y necesidades porteñas, las que estuvieron enmarcadas en el derecho al trabajo digno, el Estado como garante de pensiones, el reconocimiento constitucional de los Pueblos y Naciones preexistentes, el derecho a la educación integral, el reconocimiento constitucional de familias y comunidades diversas, el derecho a la identidad, entre otras temáticas. Todas estas reflexiones dieron cuerpo al proceso posterior de redacción colectiva de las Iniciativas Populares de Normas Constitucionales que se levantaron desde este espacio, las que se desarrollaron en 5 reuniones realizadas durante las dos primeras semanas de enero del 2022 y tuvieron como objetivo la redacción final de las Iniciativas Populares de Normas Porteñas\n\nLos representantes de esta IPN fueron Daniel Galáz, Alonso Silva y Cristian Salgado, siendo todos participantes de organizaciones comunitarias culturales y del desarrollo cultural porteño."
    ]
  ]
}