{
  "title": "FUNCIÓN SOCIAL DE LA PROPIEDAD Y CESIÓN DE USO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66998",
  "supporters": 8,
  "id": 66998,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el acceso a una vivienda y hábitat dignos es uno de los grandes retos de nuestra sociedad. Tradicionalmente se ha apostado por el régimen de propiedad privada como único medio para satisfacer dicha necesidad (ya sea mediante créditos privados, o mediante subsidios públicos)\n\nEso a llevado a un déficit en vivienda cualitativo y cuantitativo, con muchas dificultades de acceso al crédito hipotecario, a los subsidios estatales y con un aumento constante del costo de los alquileres."
    ],
    [
      "Situación Ideal:",
      "El actual déficit cuantitativo y cualitativo de viviendas requiere de una diversificación de las alternativas de acceso a las viviendas para las familias. Incorporando el paradigma de \"seguridad en la tenencia\" (un \"derecho de uso\") de forma complementaria al \"derecho de propiedad\" se podría dinamizar el mercado inmobiliario, poniendo a disposición un stock vacante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe reconocerse la función social de la propiedad sin vulnerar la titularidad de dominio. Incorporando un nuevo régimen: el \"Régimen de cesión de uso\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El continuo crecimiento de las ciudades tiende a llevar el re-diseño y reaprovechamiento de la ciudad consolidada a primer plano en la discusión sobre sostenibilidad social, ambiental y económica. No se trata ya solamente de gestionar el futuro crecimiento de nuestras ciudades sino también (y casi más importante) la reconfiguración y aprovechamiento de los espacios disponibles al interior de las mismas.Así mismo se trata de buscar alternativas para el acceso a una vivienda y hábitat dignos."
    ],
    [
      "Propuesta de articulado",
      "Declárese la Función Social de la Propiedad. \n\nEstablézcase  la posibilidad de regular, fomentar o delimitar la acción u omisión de los agentes privados cuando se devengan prejuicios al Bien Común derivados de esa acción u omisión.  \n\nIncorpórese el Régimen de Cesión de Uso, siempre y cuando el propietario descuide sus obligaciones en cuanto a la función social de su propiedad podrá perder su derecho de uso sin que se vea vulnerado su derecho de propiedad (la titularidad del inmueble).\n\nSea facultad principal, más no exclusiva ni excluyente de los municipios aplicar las acciones que consideren pertinentes para el cumplimiento de la función social de la propiedad en sus territorios"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Tomás Rodríguez, nací en México y tengo doble nacionalidad. Titulado Arquitecto por la UPC (España) y Maestrando en Estudios Urbanos por la UNGS (Argentina)."
    ]
  ]
}