{
  "title": "Derecho Asistencia Legal Gratuita de Calidad, Derecho a Tutela efectiva para garantizar Derechos , Derecho a protección ante abusos financieros",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/66994",
  "supporters": 24,
  "id": 66994,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile existe carencia de protección efectiva de los derechos civiles. \n\nEn el Poder Judicial existe la No aplicación u omisión de las leyes que protegen los derechos civiles. \n\nLa Asistencia Jurídica gratuita está declarada pero en la práctica no es posible acceder a este derecho para las situaciones legales que afectan a los ciudadanos. \n\nExiste un abuso de medidas cautelares con detenciones preventivas que son excesivas y quedan fuera del marco legal\n\nEn Chile existe impunidad para crímenes de lesa humanidad, para delitos de corrupción, para delitos de colusión, dependiendo de quien se sienta ante el banquillo, eso significa que en Chile no existe igualdad ante la Ley.\n\nEn Chile existe un sistema financiero abusivo con intereses usureros que no tienen ningún control.\n\nEn Chile existen bases de datos ilegales que manejan los bancos e instituciones financieras que castigan a los ciudadanos por deudas prescritas o situaciones en el pasado que limitan sus derechos de acceso a la banca para sus emprendimientos.\n\nEn Chile existen prácticas abusivas de empresas que basan su servicio basado en la venta a crédito obligatorio sin opción para los consumidores, significando el encarecimiento artificial de los bienes adquiridos en beneficio de la banca local."
    ],
    [
      "Situación Ideal:",
      "En Chile se respeta los siguientes derechos:\n\nDerecho a tener tutela efectiva de los Jueces y Tribunales\nDerecho a Asistencia Legal Jurídica gratuita en todo momento, en ningún caso un ciudadano puede quedar indefenso.\nLa detención preventiva tendrá un plazo máximo de 72 horasç\nNadie puede ser privado de su libertad sino con lo establecido de acuerdo a la ley\nDerecho a ser informado de acusación particular en un plazo no mayor de 72 horas\nNo se podrán aplicar medidas cautelares como detenciones que excedan los plazos regidos por la ley\n\nLa Igualdad ante la ley es garantizada efectivamente.  No se aceptarán condonaciones ni perdones de deudas tributarias multas o penas efectivas de privación de libertad independiente de quien sea el causante o infractor.\n\nEn Chile están prohibidas las bases de datos personales de los ciudadanos, Ninguna institución pública o privada puede almacenar información sensible de los ciudadanos sin previo consentimiento por escrito de estos.\n\nSerán prohibidas o impugnables en todo caso las claúsulas abusivas de los contratos suscritos con instituciones financieras y de la banca.\n\nEl interés de créditos y financiación otorgada por instituciones financieras y bancos será sujeta a regulación y control del Banco Central de Chile\n\nLa opción de compra si es con crédito o no, será libremente decidida por los compradores, sin que esto signifique perjudicar los precios finales de los bienes a adquirir."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a tener tutela efectiva de los Jueces y Tribunales\nDerecho a Asistencia Legal Jurídica gratuita en todo momento, en ningún caso un ciudadano puede quedar indefenso.\nLa detención preventiva tendrá un plazo máximo de 72 horasç\nNadie puede ser privado de su libertad sino con lo establecido de acuerdo a la ley\nDerecho a ser informado de acusación particular en un plazo no mayor de 72 horas\nNo se podrán aplicar medidas cautelares como detenciones que excedan los plazos regidos por la ley\n\nLa Igualdad ante la ley es garantizada efectivamente.  No se aceptarán condonaciones ni perdones de deudas tributarias multas o penas efectivas de privación de libertad independiente de quien sea el causante o infractor.\n\nEn Chile están prohibidas las bases de datos personales de los ciudadanos, Ninguna institución pública o privada puede almacenar información sensible de los ciudadanos sin previo consentimiento por escrito de estos.\n\nSerán prohibidas o impugnables en todo caso las claúsulas abusivas de los contratos suscritos con instituciones financieras y de la banca.\n\nEl interés de créditos y financiación otorgada por instituciones financieras y bancos será sujeta a regulación y control del Banco Central de Chile\n\nLa opción de compra si es con crédito o no, será libremente decidida por los compradores, sin que esto signifique perjudicar los precios finales de los bienes a adquirir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad existen personas en prisión preventiva por más de dos años sin tener una acusación formal o son condenados sin aportar pruebas de su culpabilidad.\n\nEn la actualidad en Chile, en muchos casos no se respetan los derechos civiles de las personas en relación a la tutela efectiva de Jueces y Tribunales para garantizar sus derechos.\n\nEn la actualidad muchas personas detenidas son torturadas y mueren en los lugares de detención por acción directa de agentes policiales del Estado.\n\n\nEn la actualidad en Chile existen bases de datos ilegales que toman información de los ciudadanos sin que estos hayan autorizado su tenencia o bien que reflejan información prescrita que no podría usarse para perjudicar los intereses del afectado.\n\nEn Chile, los bancos e instituciones financieras aplican cláusulas abusivas en sus contratos que los ciudadanos no pueden rechazar, por ejemplo la exigencia de Aval de pago para levantamiento de créditos hipotecarios, cuando en si un crédito hipotecario tiene de garantía el propio bien a adquirir con el crédito mismo.\n\nEn Chile existe un abuso de cobros de intereses en tarjetas de crédito o atrasos en pago de deudas con intereses abusivos que en muchos casos exceden el valor nominal de lo adeudado."
    ],
    [
      "Propuesta de articulado",
      "Derecho a tener tutela efectiva de los Jueces y Tribunales\nDerecho a Asistencia Legal Jurídica gratuita en todo momento, en ningún caso un ciudadano puede quedar indefenso.\nLa detención preventiva tendrá un plazo máximo de 72 horasç\nNadie puede ser privado de su libertad sino con lo establecido de acuerdo a la ley\nDerecho a ser informado de acusación particular en un plazo no mayor de 72 horas\nNo se podrán aplicar medidas cautelares como detenciones que excedan los plazos regidos por la ley\n\nLa Igualdad ante la ley es garantizada efectivamente.  No se aceptarán condonaciones ni perdones de deudas tributarias multas o penas efectivas de privación de libertad independiente de quien sea el causante o infractor.\n\nEn Chile están prohibidas las bases de datos personales de los ciudadanos, Ninguna institución pública o privada puede almacenar información sensible de los ciudadanos sin previo consentimiento por escrito de estos.\n\nSerán prohibidas o impugnables en todo caso las cláusulas abusivas de los contratos suscritos con instituciones financieras y de la banca.\n\nEl interés de créditos y financiación otorgada por instituciones financieras y bancos será sujeta a regulación y control del Banco Central de Chile\n\nLa opción de compra si es con crédito o no, será libremente decidida por los compradores, sin que esto signifique perjudicar los precios finales de los bienes a adquirir."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Miguel Lopez Lavado\nCiudadano Chileno y Español\nDe profesión Ingeniero Electrónico\nEstudiante de Derecho UNED"
    ]
  ]
}