{
  "title": "regiones encabezadas por los Consejos Regionales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67030",
  "supporters": 2,
  "id": 67030,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se avisora es la concentración de poder, la generación de un poder autocrático que puede volverse autoritario y arbitrario."
    ],
    [
      "Situación Ideal:",
      "La solución a este problema o riesgo es que un ente colectivo esté a la cabeza o en la dirección de estas entidades menores que el país (y mayores que las comunas), regiones llamadas ahora, (antes en Constitución de 1925 eran las provincias). Y este ente afortunadamente existe, desde antes de la figura del Gobernador elegido, y son los Consejos Regionales elegidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un órgano colectivo que encabece las regiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El riesgo de autoritarismo es mayor cuando una persona en individual está a cargo de todo el poder. Tiene sentido para mí darle vuelta a la idea que un órgano plural, en que se distribuyen funciones esté a cargo de las regiones; creo que esto asegura de mejor manera la atención transversal de todos (o la mayor parte) de los problemas o inquietudes; y de todos (o la gran parte) de los territorios que incluye la Región. \n       En este Consejo se designará la función de vocería, Delegado, o Presidencia de consejo; y los encargados por áreas temáticas en las diferentes comisiones (en pares de Presidente y vicepresidente de comisión), de acuerdo al respaldo ciudadano obtenido por los distintos grupos que lo integran. \n                     Esto que planteo está en la idea de desindividualizar el ejercicio del poder.  [[si esto que digo no hace sentido, piénsese por ejem. en creación de un Consejo Directivo de siete integrantes (cinco según población puede ser) que esté a la cabeza de la región. o en último caso manteniendo la idea de Gobernador, pero con varias Vicegobernaciones, de cuatro hasta siete, (al menos una), que pueden estar a cargo de las distintas Divisiones que hay en las regiones actualmente, que han de estar en mismo nivel, y no subalternos del anterior. Todos estos tendrían que ser elegidos en un mismo momento, misma elección ante la ciudadanía -ya sea consejo directivo; o gobernación y vicegobernaciones.]]"
    ],
    [
      "Propuesta de articulado",
      "El gobierno y administración de las regiones residirá en Consejos Regionales, que serán elegidos democráticamente, durarán cuatro años en funciones, podrán ser reelegidos por dos veces consecutivas. La forma de composición, elección y número será determinado por ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ciudadano de regiones."
    ]
  ]
}