{
  "title": "POR EL ACCESO A UNA SALUD Y EDUCACIÓN MENSTRUAL PERMANENTE Y DIGNA PARA NIÑAS, MUJERES Y PERSONAS MENSTRUANTES EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67162",
  "supporters": 173,
  "id": 67162,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile la pobreza menstrual es una temática que ha estado en el más completo silencio, oculta e invisibilizada. Las cifras de la última Casen (2021) nos hablan de un total de casi 10 millones de mujeres en Chile, de las cuales casi 2 millones se encuentran en situación de pobreza multidimensional con un total de 1, 3 millones de mujeres sin ingresos propios. Como ya es sabido, la situación crítica de la pandemia ha venido a perjudicar aún más la situación subordinada y carente de las mujeres en nuestro país, los estudios realizados a nivel gubernamental pronostican un aumento desde el 9%, en 2017, de mujeres en situación de pobreza, al 11% en el 2027; y casi una duplicación de las cifras de mujeres en pobreza extrema desde el 2,4% al 4,3%. \nNo obstante, en este contexto de carencia muy bien documentado, el sistema público NO considera los productos de cuidado menstrual como elementos de primera necesidad. Esto significa que toda la gestión de los cuidados menstruales recae sobre las capacidades y recursos privados de las mujeres y las personas menstruantes.\nEn la actualidad los productos de gestión menstrual no están considerados en el Código Jurídico Sanitario, por tanto no pueden estar sujetos a la rebaja del IVA."
    ],
    [
      "Situación Ideal:",
      "Un estado de Chile que promueve, resguarda y garantiza los derechos menstruales de niñas, mujeres y todas las personas menstruantes. \nUn estado con políticas públicas con perspectiva de género.  Un Chile con programas de salud y educación, con acceso libre al agua para un adecuado saneamiento y cuidado, con espacios sanitarios públicos dignos y sin el tabú sobre el tema . Todos estos cambios traen una sociedad más sana y con mejor calidad de vida para sus habitantes, donde todos y todas pueden acceder a sus aspiraciones sin mediar necesidades básicas insatisfechas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir el derecho fundamental de las personas con capacidad para menstruar y velar para que todas (mujeres en situación de pobreza, Jejas de Hogar, mujeres privadas de libertad, mujeres en situación de calle) tengan acceso a productos de gestión menstrual sin mediar la falta de recursos económicos, ni falta de acceso al agua, ni salud, ni educación. Para vivir de manera digna el proceso natural y biológico de la menstruación, a lo largo de 35 a 40 años de sus vidas. \nTodo lo anterior con la entrega gratuita y permanente de productos de gestión menstrual, programas de salud, de educación  e información al acceso de todos y todas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El contexto de carencia muy bien documentado, el sistema público NO considera los productos de cuidado menstrual como elementos de primera necesidad. Esto significa que toda la gestión de los cuidados menstruales recae sobre las capacidades y recursos privados de las mujeres y las personas menstruantes. Un estudio desarrollado por el Sernac (2020), encuestando 10.000 personas, detectó que la mayoría de las personas que participaron en el proceso declaran haber tenido algún problema para gestionar su menstruación en pandemia o haber tenido que realizar algún cambio en sus hábitos de consumo. Un 13% indicó haber tenido que cambiar sus productos habituales por otros más económicos y un 12% ha tenido dificultades para acceder a los productos. En términos de costos económicos el Sernac establece que el consumo promedio, más barato, de toallas higiénicas (para un promedio de tres días de flujo) es de $20.280. \nEl silencio y el estigma que se tiene frente a este tema, hace que el cuidado íntimo no esté entre las prioridades de los gobiernos ni de las políticas públicas, no obstante es un tema que está generando interés y el conocimiento está creciendo. Las principales consecuencias de la PM  son: \n1. Infecciones en niñas y mujeres, debido a la falta de productos de cuidado menstrual, y en su reemplazo trapos u otros materiales.\n2. Falta de instalaciones sanitarias que permitan el aseo apropiado en sus espacios cotidianos como centro de estudios, trabajo y lugares públicos. \n3. Desconocimiento de lo que significa la menstruación como proceso fisiológico y sus posibles consecuencias físicas y psicológicas. \n4. Falta de pedagogía menstrual en niñas y niños. \n5. Aumento significativo y permanente de la pobreza menstrual en diversas zonas del país. \n6. Falta del reconocimiento de la menstruación como una parte fundamental en los derechos sexuales, reproductivos y de la salud de las niñas"
    ],
    [
      "Propuesta de articulado",
      "Propuesta\nI.- Principios:\nLos derechos menstruales son derechos humanos. Otorgar reconocimiento, garantía y protección expreso a los derechos menstruales, con perspectiva de género. El deber del Estado de Chile es promover, resguardar y facilitar su ejercicio, considerando una mirada integral de la temática.\nCon la inclusión de medidas económicas que garanticen el adecuado acceso a los productos de gestión menstrual, como también avanzar en la debida naturalización de este proceso biológico, con el fin de evitar tabúes y sesgos que existen al respecto. En el que se consideren derechos y garantías relacionadas con la menstruación y que la aborden con la dignidad que se merece.\n\nII. Protección a la salud y educación \nEl Estado reconoce y garantiza la protección de niñas, mujeres y personas menstruantes en el acceso a una salud y educación menstrual que contribuya a una vida digna a cualquier ciudadano de Chile, en igualdad de género.\nLa asistencia a clases de niñas es relevante y el Estado debe velar para que sea permanente, aún en períodos menstruales.\n\nPara la adecuada gestión de este fenómeno fisiológico “se requiere de la satisfacción de necesidades particulares, tales como el acceso a agua limpia, a instalaciones sanitarias adecuadas, acceso a elementos de gestión menstrual (toallas femeninas, tampones, copas, entre otros), un lugar para eliminación de los desechos y especialmente, educar a la población con conocimientos sobre la temática” \n\nIII.- Productos de gestión menstrual\nSon reconocidos por el ordenamiento jurídico sanitario y son accesibles desde el punto de vista económico a todas las personas menstruantes a través de políticas públicas que aborden este tema. \n\nIV. Derechos \nA través de la visibilización de la menstruación como un fenómeno fisiológico el Estado reconoce la necesidad natural y biológica que afecta la dignidad de niñas y mujeres y vela por el derecho a salud y educación,  a productos para su cuidado menstrual, y asegura la accesibilidad a espacios de aseo privados y dotados de agua. \n\nEl Estado de Chile considerar los siguientes derechos menstruales :\n\nDerecho a educación menstrual \nDerecho a salud menstrual\nDerecho a productos de gestión menstrual en establecimientos de salud, educacionales, penitenciarios y albergues.\nDerecho acceso al agua y a espacios de aseo privados en establecimientos de salud, educacionales, penitenciarios y albergues.\nTodo lo anterior sustentado en la igualdad material positiva que permita el más pleno desarrollo de todas las personas menstruantes"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La organización Mundo Mujer* es una empresa de responsabilidad limitada, quien junto a un equipo de  voluntarias de distintas actividades  profesionales,  emprende en Febrero del 2021 la  campaña social “Mundo Apoya Mujeres” , con  el objetivo primero de atender la urgencia del acceso a productos de gestión menstrual a mujeres en  situación de vulnerabilidad, cuya  compleja situación se agudizó más en tiempos de la crisis sanitaria vinculada al  Coronavirus y segundo visibilizar una problemática multidimensional, más allá de la falta de recursos económicos para adquirir productos de GM : acceso libre al agua, espacios sanitarios públicos adecuados y con privacidad, educación e información sobre la salud menstrual y erradicación del tema como un tabú que no se habla.\nConsideramos prioritario que los programas  solidarios en Chile tengan enfoque de género.  Solo con mayores esfuerzos individuales y  colectivos podremos acortar la brecha de genero  existente hoy en nuestro país.\nLa campaña MAM está dirigida a mujeres  que viven en contextos de mayor riesgo social. La 1ra etapa, que comenzó el 25 de febrero 2021, se  enfocó en 71 beneficiarias de la Fundación Betania  Acoge de Valparaíso, quienes están recibiendo de manera permanente, un  kit mensual con productos de gestión menstrual  Hemos entregado más de 2000 productos y esta experiencia nos ha permitido conocer una realidad cruda y dura que viene de años y que el Estado de Chile no ha tomado en cuenta en sus políticas públicas y programas de salud, educación y desarrollo social. Una situación que no solo impacta a la mujer durante 35 o 40 años de su vida, también a su familia y entorno más cercano.\nComo directora de Mundo Mujer invité a las mujeres de la red a juntas ir en ayuda de las beneficiarias de la Fundación Betania de Valparaíso, mujeres que viven la pobreza menstrual como algo natural en sus vidas y conformamos un equipo de voluntarias con mujeres de distintas actividades profesionales.\n\n*MUNDO MUJER®"
    ]
  ]
}