{
  "title": "HACIA LA INTEGRACIÓN EN SALUD MENTAL COMUNITARIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67174",
  "supporters": 58,
  "id": 67174,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el modelo de gestión de salud mental comunitaria, emanado por el Minsal el año 2018 se menciona que a nivel de desafíos presentes en la salud mental posterior al regreso de la democracia se encuentra “el integrar la red temática de salud mental a la red general de salud, superando su fragmentación y mejorando sustancialmente la oportunidad, el acceso y la continuidad de la atención a las personas en la red. Esto se sustenta en las experiencias basadas en la evidencia y en las buenas prácticas en el desarrollo de los servicios, adaptándolas a la realidad de Chile”.\nAunque declarativamente parece auspicioso, en lo fáctico se observa que la salud mental persiste como relegada, no siendo garantizada como un derecho, persistiendo inequidades, aun siendo asociada a enfermedad, en lugar de un continuo ligado al bienestar, con enfoque principalmente individual (tradición heredada desde los modelos biomédicos) y reactivo (como ocurre en situaciones de emergencias y desastres o la misma pandemia)."
    ],
    [
      "Situación Ideal:",
      "Incluir dentro de los dispositivos de salud, que mantengan de manera sistemática y persistente equipos que aborden las problemáticas presentes a nivel colectivo, otorgándole su rol sanitario a la comunidad en concordancia con el quehacer de los dispositivos de salud. Siendo los personero y quienes guíen los dispositivos, profesionales del área de la salud mental, que tengan a su cargo equipos multidisciplinarios.\nLos dispositivos de salud además deberán tomar un rol protagónico en la articulación con las redes institucionales y de la sociedad civil en materia de salud mental y bienestar, liderando mesas de trabajo e intervenciones de carácter comunitario y mancomunado con dichas redes. Esto se condice con un trabajo que de un rol protagónico a los dispositivos de salud municipal, quienes entienden de mejor manera su territorio y en como se vincula el mundo académico de las universidades, tomando un rol activo en la producción de conocimiento mediante la investigación y aportar en resolver problemas que emanan de los cambios en nuestra sociedad, dialogando con entidades de salud y las organizaciones comunitarias. Los centros de salud deben abrirse a la comunidad donde sus intereses converjan y sea un espacio de aplicación de iniciativas que permitan el desarrollo, donde la cultura como mecanismo de bienestar también juegue su papel.\nDeben existir fondos destinados exclusivamente a esta labor, donde el financiamiento de iniciativas de salud mental de la comunidad, deban estar financiadas y no ser sujetas al concurso por fondos.\nSe requiere también que la salud publica asegure la atención de las personas, financiando la totalidad del tratamiento y no un número limitado de sesiones. Junto con ello definir que problemáticas incorporaríamos a salud, como lo que ocurre con el consumo de Alcohol y/o drogas, donde su principal articulador SENDA, depende de Ministerio del Interior, cuando debería depender del MINSAL, al constituirse el consumo como un problema de salud pub"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primera instancia, tener una definición clara del estado de bienestar que contemplara la nueva constitución, tomando como responsabilidad de  ello al Estado, garantizando cobertura y disminuyendo brechas en la atención. Con ello se logra que el bienestar y salud mental sean parte del proyecto de país que queremos construir y todo el futuro ordenamiento jurídico sea concordante.\nDebe también garantizar el derecho a la salud mental de la misma manera que garantiza la salud general, haciendo incompatible la legislación de proyectos que tengan un efecto negativo en la salud mental de las comunidades y sus sujetos. \nDebe declarar que el abordaje de la salud mental y el bienestar se realizara con enfoque de genero, con enfoque intercultural y comunitario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En términos económicos, las personas que son parte del sistema publico de salud, tienen acceso limitado a las prestaciones de salud mental que pueda exigir su atención en particular, debiendo muchas veces abandonar procesos, mostrando la distancia que existe entre las personas que tienen acceso económico de las que no.\nEn términos sociales, la pandemia nos permitió observar lo complejo del abordaje en salud mental, ya que exacerbó condiciones de malestar generalizado de nuestra población, que esta entre otras causas ligada al escaso acceso a la salud mental, jornadas laborales extenuantes, costo elevado de la vida, sentimiento de indefensión ante un estado subsidiario, constantes emergencias ante eventos de la naturaleza, donde poblaciones afectadas aun no logran cerrar experiencias y re-victimizan, estigma ante la sociedad de personas que viven con alguna condición de salud mental, etc.\nEs importante que se hablen de estos temas, que se vuelvan cotidianos en su abordaje y que generemos responsabilidad ante nuestra propia salud mental y la de nuestra comunidad.\nLa promoción de la salud mental requiere de acciones que creen entornos y condiciones de vida que propicien la salud mental y permitan a las personas adoptar y mantener modos de vida saludables. \nUn ambiente de respeto y protección de los derechos civiles, políticos, socioeconómicos y culturales básicos es fundamental para la promoción de la salud mental. Sin la seguridad y la libertad que proporcionan estos derechos resulta muy difícil mantener un buen nivel de salud mental y es imperativo que nuestra nueva carta magna contemple esto."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar el derecho a la salud mental y no basta solamente con aumentar cobertura, sino que también diversificar los focos de atención desde lo individual a lo comunitario, incorporando además una definición clara del proyecto país en materia de bienestar, entendiendo que salud mental es algo transversal y no solo centrado en el binomio salud/enfermedad, ni tampoco desde lo reactivo (como ocurre en situaciones de emergencia y desastres y su impacto en la salud mental de la población)\nPara ello debe existir financiamiento que permita una mayor cobertura en enfermedades de salud mental en GES, ampliación de financiamiento y continuidad de atención, creación de unidades en dispositivos de trabajo que se vinculen de manera permanente con la comunidad, atendiendo respecto de las determinantes sociales que existen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es David. soy psicólogo clínico-comunitario y a lo largo de mis 13 años de labor, he recorrido diversos programas y escenarios, desde lo publico a lo privado, desde lo clínico  a lo comunitario, pasando por lo educativo, desde el trabajo con niños, niñas y adolescentes a los adultos.\nCon lo anterior he podido observar el avance en materia de salud mental, que si bien es posible advertir mejoras desde el retorno a la democracia, sigue existiendo una brecha que termina dañando a las personas más vulnerables, siempre ligado ello a que la oferta que existe, pocas veces esta pensada en las realidades individuales y territoriales de los diversos."
    ]
  ]
}