{
  "title": "Derecho a la salud mental, física y social de calidad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67298",
  "supporters": 108,
  "id": 67298,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a la salud mental y la privacidad. \nEl problema que identificamos es que existe una falta de visualización y atención profesional que se le da a los temas de salud mental en nuestro país. Muchas veces nos encontramos con especialistas en salud mental tanto en hospitales públicos, clínicas privadas o en centros de salud local  que no cumplen con la ética profesional que la propia profesión les confiere, conocemos  casos de psiquiatras o psicólogos que cuentan a otras personas que no tienen que ver con el área sobre la situación que por confianza le cuentan sus pacientes, que revelan información de los casos de jóvenes y adolescentes sin autorización de ellos ni ellas. \nidentificamos ademas, que no todos podemos acceder de manera oportuna a una atención de calidad en cuanto a salud mental, muchas veces el sistema público de salud sencillamente no cuenta con horas para atención de especialistas en psiquiatría, psicología u otros, y atenderse en el sector privado con estas especialidades muchas veces no es posible por temas de costo. \nLa Salud Mental ha tomado importancia y los problemas relacionadas a ella se han agudizado aun mas con la pandemia, con la disminución del contacto social, por las cuarentenas y las restricciones de movilidad que esta ha significado en los últimos años, por lo tanto, creemos que desde los niños, niñas y adolescentes, hasta la persona mas longeva del país, merecen tener acceso a la salud mental de calidad.\nConfiamos en que una atención oportuna en tratamientos de salud mental, puede ayudar a disminuir las cifras de suicidios, depresiones, estrés, entre otros, y que incluso con eso disminuirían las licencias medicas por  problemas de salud mental."
    ],
    [
      "Situación Ideal:",
      "Creemos que la situación ideal es que todos los niños, niñas y adolescentes, jóvenes y adultos, deben tener acceso a una atención de salud mental de calidad y oportuna. \nSe debe garantizar que el país cuente con profesionales éticos, capaces de resguardar así la privacidad y calidad de los tratamientos y atenciones de todas las personas que requieren de el servicio de salud mental. \nTodos deben tener acceso a la salud física, mental y social, de calidad, pues creemos que es necesario contar con una mejor atención en centros de salud tanto públicos como privados,y que todos los niños, niñas, adolescentes y jóvenes puedan acceder a tratamientos de salud mental a un precio justo y sin tener que esperar por meses una atención oportuna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería contar con una ley que garantice el derecho y acceso a una salud física, mental y social de calidad para todos los chilenos, sin sobreponer o darle importancia a una sobre otras, ya que todas son relevantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La sociedad, e incluso nosotros mismos estamos descuidando e invisibilizando los problemas de salud mental, muchas veces sin darnos cuenta estando mal mentalmente desarrollamos otras patologías que las asociamos a las salud física, y cuando tratamos de remediar alguna muchas veces ya es tarde. Creemos que todos los tipos de salud son importantes, y por lo tanto son necesarias de abordar con profesionales y tratamientos de calidad y acordes a la necesitad de los pacientes, esto sin importar ni discriminar por nivel socioeconómico, genero, edad, u otros."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe establecer una ley que garantice el acceso a la salud física, mental y social de calidad para todos los habitantes del país, sin hacer distinción o privilegiar la una por sobre la otra, ya que todos los tipos de salud son igual de importantes y necesarios de abordar con profesionales con alto compromiso de ética, con tratamientos de calidad y accesibles para todas y todos, sin importar el nivel socioeconómico, la región o zona en donde vive, el género o la edad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta surge en uno de los grupos de la Escuela de Líderes Fuerza Joven de Renca y a partir de algunos diálogos que han surgido durante el desarrollo de la escuela. Sentimos que a nivel nacional, se dejó en el olvido a nuestra salud mental, la cual solo se agudizó con la pandemia. Esta iniciativa nació de las conversaciones en las que el tema de la salud mental fue protagonista, de alguna manera u otra, coincidimos en que para muchas personas este tema sigue siendo un tabú y muchas veces es mal visto por la sociedad, cuando en realidad es mas frecuente de lo que se cree. \n\nLa salud mental muchas veces se invisibiliza  bajo otros temas de salud, y no debería ser así."
    ]
  ]
}