{
  "title": "No más notarios. Notaria Estatal (no digo que sea gratis)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67342",
  "supporters": 41,
  "id": 67342,
  "category": "justicia",
  "topic": "Procedimiento civil",
  "outline": [
    [
      "Problema a Solucionar:",
      "La aún existencia de notarios. Ministros de fe que comercializaron los instrumentos públicos de ordenamiento estatal."
    ],
    [
      "Situación Ideal:",
      "Que los actos de fe sean dados, notificados, ordenados, archivados, certificados por un ministro de fe público y que sea funcionario estatal con sueldo fijo. Que el costo de los documentos sean fijos a los largo del país, que exista una infraestructura adecuada para la espera de las personas, que exista, al menos, una notaria pública en cada comuna, que exista un plataforma digital de documentación y que se firmen los documentos, realmente, ante e notario.\nPor ejemplo, las autoridades tendrían una real declaración de patrimonio en tanto el Estado da fe de todos los actos que realiza la persona natural o jurídica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que todo acto de fe sea resguardado por el Estado, estando a cargo de de su certificación, ordenamiento, archivo y disposición de la información pública y resguardo de la información privada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los precios\nNunca se firma frente al notario\nEl Lucro\nLo anticuado"
    ],
    [
      "Propuesta de articulado",
      "Que todo acto de fe sea resguardado por el Estado, estando a cargo de de su certificación, ordenamiento, archivo y disposición de la información pública y resguardo de la información privada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fui a notaria a por un contrato de arriendo y costaba $2000 la redacción del contrato, realizada por la secretaria, dos hojas de documento que significan un valor de trabajo. \nLa firma del notario cuesta $8000, no lo vi, la firma ocupa un 4 % de una hoja y un 2 % del documento en total. Eso es suficiente para saber de mi"
    ]
  ]
}