{
  "title": "Justicia de Violencia de Genero: todas las violencias en un solo tribunal, defensa especializada y de calidad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67358",
  "supporters": 169,
  "id": 67358,
  "category": "justicia",
  "topic": "Justicia de Violencia Intrafamiliar",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la violencia Intrafamiliar es abordada por distintos tribunales (familia, garantía, top), lo cual produce una sobre victimización, retardo, resoluciones incoherentes o contradictorias, resoluciones con escaso conocimiento del tema, en definitiva, impunidad para el agresor y altísimo riesgo para la víctima, dado que a medida que pasa el tiempo, los hechos se agravan, sin que la justicia haga nada, hechos que pudieron ser abordados en su etapa inicial, normalmente de violencia psicológica.\nAsimismo, siendo la víctima de violencia de género un ente vulnerable digno de protección, no existe razón para que no tenga órganos de justicia especializados, tal como lo tienen los niños, los trabajadores o los imputados. \nSe agrega a ello, que los jueces de familia y penales, carecen de la debida preparación para hacer frente a este gran problema social, subestimando los casos o aplicando normativa general que en nada se hace cargo del problema de fondo que rodea cada caso."
    ],
    [
      "Situación Ideal:",
      "La solución sería crear una justicia especial de violencia Intrafamiliar, con tribunales especializados y capacitados en violencia, que aborden cada caso desde la primera denuncia y que mantengan la historia del desarrollo de los hechos. \nA ello, se suma una defensoría de violencia Intrafamiliar gratuita, también altamente especializada, que apoye con elevados estándares de calidad las investigaciones y la protección de la víctima."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creación de Tribunales de Violencia Intrafamiliar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque contaría con jueces especializados en género, rama que así como el derecho de famiy, derecho penal o derecho laboral, tiene su propia nomenclatura, que es necesario conocer para la adecuada resolución de los conflictos.\nPorque el Estado asumiría su obligación de proteger a las víctimas de violencia con calidad y eficacia.\nPorque siendo un mismo tribunal el que vea el caso desde el origen, las decisiones serían coherentes,evitando la manipulación del sistema por parte del agresor, además de ahorrar tiempo en la búsqueda de información.\nPorque es necesario que el Estado asuma que en la actualidad, no existe justicia contra la violencia Intrafamiliar."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce el derecho de toda persona a vivir sin violencia de género. Para ello, existirán tribunales especializados en violencia de género e intrafamiliar, los cuales formarán parte del Poder Judicial y serán regulados a través de una ley orgánica constitucional. \nAsimismo, existirá una defensoría de género especializada, la cual tendrá por objeto hacer valer los derechos de la víctima ante tribunales y ante el Ministerio público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogada, el año 2010 gesté el primer Estudio Jurídico de género de Arica, llamado Oficina Defensa de la Mujer. Desde ese año he visto cientos de casos de violencia Intrafamiliar sin resolver, sin solucionar, y lo que es peor, sin ánimo de resolver por ninguno de los intervinientes. \nLas mujeres deben costearse onerosas asesorías jurídicas, que poco o nada pueden hacer ante el gran poder del Ministerio público que decide archivar la mayorías de las denuncias.\nMe parece que el establecimiento de una justicia de violencia de género le daría el lugar que merece a este tremendo problema social."
    ]
  ]
}