{
  "title": "Periodo Presidencial ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67466",
  "supporters": 6,
  "id": 67466,
  "category": "gobierno",
  "topic": "Periodo Presidencial",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución establece que el periodo presidencial será de cuatro años y sin reelección inmediata.  Este sistema como está planteado elimina toda opcion de grandes cambios sociales ya que la gran mayoría de programas de gobierno se limitan a ese periodo presidencial.\n\nEsta iniciativa popular argumenta por un período presidencial con reelección inmediata e ilimitada para así poder reelegir un presidente que hace un buen trabajo o votar por otro/a si su gobierno no es satisfactorio."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal sería que el/la candidata presidencial pueda ofrecer un plan de corto/mediano y largo plazo y motivar al gobierno a gobernar a corto y largo plazo. \n\nDe partida obligaría al presidente de turno trabajar de forma transversal para sacar adelante proyectos fundamentales y complicados  de resolver: Ej. planes responsables de crecimiento económico, estabilidad social, salud y educacion de calidad y al alcance de todos, eliminación de la pobreza y muchos otros problemas que no son fáciles de solucionar en apenas 4 años.\n\nMotiva al presidenta a no sólo priorizar proyectos de 4 años sino que aquellos que son de solución a largo plazo - un ejemplo sería cómo disminuir la brecha de desigualdad económica de una forma adecuada y sostenida.\n\nLos beneficios de un buen gobierno, estable y con apoyo popular se ve claramente en el crecimiento económico y social.  Es muy probable que algún presidente alcance el peak de apoyo en el primer, segundo o tercer gobierno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el/la Presidente de la república pueda ser reelecto por más de un período consecutivo y sin limite de períodos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tomemos los casos de los ultimos 2 presidentes de Chile. Al término del primer período de Michelle Bachelet la ultima encuesta Adimark - 9 de marzo 2010 - sitúa su aprobacion y respaldo ciudadano en 84%. En este caso, Chile perdió la oportunidad de reelegir un gobernante exitoso y querido por la gente y obligado - por la constitución - a seguir otro camino. En el caso del primer gobierno de Sebastian Piñera vemos como termina su presidencia con un nivel de aprobacion de 50%. Aunque más bajo que su predesesor, el balance final es positivo.  El segundo gobierno de Bachelet terminó con un nivel de aprobación del 40% - mucho menor que el primer período. Sin la opción de ser reelecta por otro período, la motivación por mejorar los niveles de aprobación fue baja. El segundo periodo de Sebastian Piñera también termina con niveles más bajos que su primer periodo y también sin opcion de ser reelecto, la motivación de mejorar los niveles de aprobación también fue baja\n\nEn ambos casos vemos como la constitución actual genera una motivación durante el primer período para luego terminar el segundo período desmoitvados, con problemas sociales y agotados politicamente. Lo más probable es que este nuevo ciclo que comienza con Boric terminará de igual forma. Veremos un presidente con altos niveles de apoyo al terminar su periodo para luego ver a un nuevo presidente y luego a Boric de nuevo pero con niveles de aprobación bajas al finalizar su segundo período.\n\nCasos mundiales: Canciller Angela Merkel se mantuvo 16 años a frente de Alemania durante el cual fue un pais estable socialmente y con continuo crecimiento economico. El caso de Bill Clinton es similar a los casos de Chile. Terminó su presidencia (segundo período) con un nivel de aprobación de 66% - sin poder ser reelecto por tercera vez - muy superior a George Bush Jr al fin de su segundo mandato con un 34%."
    ],
    [
      "Propuesta de articulado",
      "El Presidente de la República podrá ser reelegido para el período siguiente, de forma consecutiva, y durará en el ejercicio de sus funciones por tiempo indeterminado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Porteño de nacimiento. Un firme creyente en la democracia, la justicia y en poder entregarle a todos igualdad de oportunidades.  Los cambios en Chile no tienen por que ser radicales o complicados. Muchas veces sólo pequeños ajustes logran grandes aciertos."
    ]
  ]
}