{
  "title": "Principio Constitucional: Conocimiento al servicio del bienestar de las personas, comunidades y ecosistemas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67462",
  "supporters": 21,
  "id": 67462,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La promoción de la Ciencia y la Tecnología por parte del Estado de Chile representa una tremenda oportunidad para contribuir al desarrollo, el bienestar social, la identidad del país, el patrimonio cultural y la cohesión social. Sin embargo, junto a ello existen también riesgos asociados a su avance, proceso de desarrollo o consecuencias de su aplicación. Por esta razón el Estado debe garantizar la protección de las personas, las comunidades y los ecosistemas de las consecuencias nocivas del desarrollo del conocimiento, y al mismo tiempo asegurar que sus beneficios podrán ser disfrutados por todos en forma equitativa. El Estado debe contar con instituciones y recursos que permitan garantizar esta protección, el goce de los contenidos, aplicaciones y progresos del conocimiento, así como su acceso, conservación y difusión por parte de todas las personas y comunidades. Para ello es imprescindible que nuestra Constitución se comprometa con este Principio desde las bases de su institucionalidad."
    ],
    [
      "Situación Ideal:",
      "Para que Chile cuente con el catálogo de derechos al goce de los beneficios del conocimiento, protección contra las consecuencias nocivas de su avance y una institucionalidad que garantice el acceso justo, es imprescindible que incluya entre sus Principios Constitucionales una orientación explícita de los conocimientos hacia el beneficio de las personas, comunidades y ecosistemas, y el compromiso con la no maleficencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Constitución debería incluir entre sus orientaciones fundamentales un principio que oriente la investigación y el desarrollo de conocimientos al bienestar de las personas, comunidades y ecosistemas, y la comprometa a no infligirles daño."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho a la Ciencia es parte de numerosas instancias internacionales que Chile suscribe. Varias iniciativas de norma presentadas ante la Convención Constitucional tocan este derecho de diferentes maneras y con diversos alcances, incluyendo la protección contra los usos indebidos de la Ciencia y la Tecnología. Desde nuestra perspectiva, esto debe constituir una orientación fundamental en nuestro ordenamiento jurídico y ampliarse a todo el proceso de desarrollo, aplicación y difusión del conocimiento con énfasis en el compromiso de no infligir daño (análogo al principio bioético de no-maleficencia) y el goce equitativo de sus beneficios. Estas garantías Constitucionales, sin embargo, no podrán materializarse en forma coherente en la Constitución si este principio no está incluido entre aquello que funda la identidad y las bases de nuestra institucionalidad política."
    ],
    [
      "Propuesta de articulado",
      "INCISO PARA SER INCLUIDO ENTRE LOS PRINCIPIOS QUE LA CONSTITUCIÓN CAUTELA:\n\nLa investigación y el desarrollo de conocimiento estarán al servicio del bienestar de las personas, comunidades y ecosistemas y no buscarán infligirles daño."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colectivo Conocimientos y Constitución (C3) es la respuesta de un grupo de científicos y académicos del área de las ciencias biológicas y la neurociencia al impulso transformador del estallido social ocurrido en octubre de 2019. Ante el surgimiento de numerosas instancias de organización social, incluyendo cabildos y asambleas, este grupo de investigadoras e investigadores comenzó un trabajo de discernimiento respecto del aporte del conocimiento científico a la sociedad, la manera particular de encarnar su identidad y vocación ciudadana como creadores de conocimiento y, a partir del Acuerdo por la Paz Social y la Nueva Constitución alcanzado en noviembre de 2019, la misión específica de contribuir a que la ciencia y la tecnología tuvieran un lugar en la Nueva Constitución. Durante los siguientes dos años hubo un largo trabajo de escucha, deliberación y articulación con académicos, sociedades científicas, actores políticos, instituciones, organizaciones de la sociedad civil y activistas, que amplió nuestro Colectivo hacia un grupo más diverso en disciplinas, orígenes, edades y geografías; nos ha permitido consensuar una narrativa que considera a todos los Sistemas de Conocimiento y coordinarnos con toda la ancha diversidad de los y las investigadores, así como apoyar a algunos Convencionales Constituyentes; y de la que surgió una síntesis con una propuesta de Principios, Derechos e Instituciones del Estado que a nuestro parecer deberían estar en la Nueva Constitución. Parte importante de esa propuesta son sus Principios fundamentales, como el que se presenta en esta iniciativa popular de norma."
    ]
  ]
}