{
  "title": "El agua como un derecho humano inviolable para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67486",
  "supporters": 151,
  "id": 67486,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los Derechos de los Particulares sobre las Aguas es una de las cosas que es de suma importancia que debe cambiar en la nueva constitución, ya que, el tener el agua privatizada ha causado un sinfín de problemáticas sociales, entre ellas y una de las mas importantes, es dejar sin agua para consumo humano a muchas personas en diversas partes de nuestro territorio nacional, lo cual, es inaceptable, porque el agua es un recurso natural crucial para la vida humana, y privar a las personas de agua es algo que atenta contra la dignidad humana , por lo tanto, no se puede aceptar por ningún motivo en ninguna sociedad y menos para priorizar los intereses económicos de los grupos intermedios.\nPor lo tanto, debe garantizarse el acceso al agua a todas las personas en la nueva constitución dándole la condición de bien nacional de uso público y controlado por el Estado"
    ],
    [
      "Situación Ideal:",
      "El agua debe ser un bien nacional de uso público, administrada por el Estado, el cual debe asegurarse que todas las personas tengan acceso al agua para consumo humano como primera prioridad, ya que, sin agua no hay vida y luego contemplar el agua para la economía como segunda prioridad, siempre recordando que el agua antes que todo es un derecho humano. \nEl Estado debería crear una empresa nacional de agua la cual sea la administradora de este recurso natural. Además, debe crearse una nueva legislación para la correcta administración del recurso natural, basada en el cambio climático, con enfoque ecologista, porque es fundamental no olvidar la crisis climática que se vive a nivel mundial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El articulado debería contener lo siguiente para asegurar que el agua sea controlada por el Estado (y que esta no pueda ser arrendada a particulares como sucede en la actualidad con las concesiones mineras). El agua es un recurso natural el cual no puede ser capitalizado por privados porque es un derecho humano inviolable.\n\n“El Estado tiene el dominio absoluto de los derechos de agua. El agua es un recurso natural inalienable y solo el Estado tiene la facultad de administrar este recurso natural. Los derechos de agua no pueden ser sometidos a concesiones de ningún tipo por ser de uso público y un derecho humano inviolable”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Voy a dar dos argumentos importantes\n\n1)- El agua como un derecho humano inviolable\n\nLa asamblea general de las naciones unidad el 28 de julio de 2010, reconoce el derecho humano al agua y saneamiento en una profunda preocupación por las más de 884 millones de personas que carecen de total acceso al agua potable y además se contabilizan en sus cifras a los 26000 millones de personas que no tiene acceso a saneamiento básico. A raíz de esta carencia de acceso al agua es que mueren aproximadamente 1.5 millones de niños menores de 5 años.\nLa asamblea de las naciones unidas “Reconoce que el derecho al agua potable y el saneamiento es un derecho humano esencial para el pleno disfrute de la vida y de todos los derechos humanos”.\n\n2)- Mantener privatizada el agua es dar fundamento jurídico al saqueo\n\nEl caso de chile es el más extremo, ya que la privatización del agua está establecida como una garantía constitucional dentro del derecho de propiedad en el art 19 n°24 en su inciso final \nSe establece que: “los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos”, es así como surge el código de aguas, el cual permite institucionalizar el saqueo del agua y dañar a las comunidades. \nLo anterior es lo que hace posible la gran crisis hídrica que acontece en Petorca, sector caracterizado por albergar el monocultivo de palta, el cual por ser un fruto tropical demanda grandes cantidades de agua. Este recurso natural se encuentra en manos de grandes productores que han secado el territorio lo que ha afectado la calidad de vida de las personas que habitan el lugar, dando paso a condiciones de vida inhumanas las cuales atentan contra los derechos humanos de las personas. Lo anterior demuestra cómo se ha priorizado institucionalmente el derecho al agua para la industria extractiva por sobre el derecho de acceso al agua de los habitantes del sector."
    ],
    [
      "Propuesta de articulado",
      "“El Estado tiene el dominio absoluto de los derechos de agua. El agua es un recurso natural inalienable y solo el Estado tiene la facultad de administrar este recurso natural. Los derechos de agua no pueden ser sometidos a concesiones de ningún tipo por ser de uso público y un derecho humano inviolable”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "como interesada en el derecho internacional de los derechos humanos, comprendo muy bien que el agua es un derecho humano fundamental para la práctica de todos los demás derechos y aunque en la actualidad resido en Santiago provengo de la quinta región que es una de las regiones más afectadas por la falta de agua para consumo humano, lo cual me parece inaceptable, y no se puede seguir permitiendo que en nuestro país el agua sea un privilegio solo para algunos mientras hay familias en nuestro territorio que si no les llega el camión aljibe no podrán tener acceso al agua potable. Se debe comprender que el agua es un derecho humano inviolable y es necesario que esto quede establecido a rango constitucional para asegurar el acceso al agua para consumo humano como primera prioridad, considerando el extremo legalismo que caracteriza a este país."
    ]
  ]
}