{
  "title": "Las Fuerzas Armadas al servicio pleno de los habitantes de Chile, serán apartidistas y no podrán usar sus funciones para intervenir políticamente.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67490",
  "supporters": 40,
  "id": 67490,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ciudadanía chilena, a través de sus impuestos, financia una de las fuerzas militares más caras de la región: El año 2020, Chile fue el cuarto país con el gasto militar más grande en América Latina y el Caribe, rondando los 4.600 millones de dólares*, lo que corresponde al 1,854% del PIB **. Esta tendencia se ha mantenido en los últimos años, siendo incluso en el 2018, el segundo país con más gasto militar de la región, después de Brasil.\n\nSin embargo, aunque los mismos habitantes del país son quienes financian armas, vestimentas, asignaciones y jubilaciones de fuerzas armadas -entre otros- ; no se observa que éstas tengan una actitud proactiva en cuanto a retribución y servicio a la comunidad, como por ejemplo apoyando ante desastres naturales más allá de labores de seguridad en momentos específicos, o manteniéndose activos durante toda la pandemia. \n\nPor el contrario, en repetidas ocasiones se ha cuestionado su actuar en momentos de crisis político-social, siendo acusados de graves violaciones a los derechos humanos. Se ha criticado también, la ideologización partidista de sus miembros y se ha debido investigar el tráfico de influencias y la millonaria malversación de fondos públicos***.\n\n\n*Fuente: SIPRI Military Expenditure Database\n**https://datos.bancomundial.org/indicator/MS.MIL.XPND.GD.ZS?locations=CL\n***https://www.ciperchile.cl/tag/milicogate/"
    ],
    [
      "Situación Ideal:",
      "En un Chile donde sus habitantes financian los mecanismos de defensa del Estado, así como también al sistema público, se espera una función no tan diferente del resto de los organismos dedicados a la ciudadanía: que desde su conceptualización y concepción, las Fuerzas Armadas estén al servicio dedicado, pleno y transparente de todas y todos los chilenos, no solo como un concepto abstracto de patria o nación, sino considerando a las personas que la componen como sujetos de derecho.\n\nEsto es una garantía constitucional para la protección a los derechos humanos: las Fuerzas Armadas no volverán a levantar un arma  contra un chileno desarmado con intereses políticos o intervencionistas a la democracia de ningún tipo. \n\nAdemás, estarán en constante búsqueda de ser un aporte activo y positivo hacia la sociedad chilena en momentos de crisis, desastres naturales, pandemias, entre otros.\n\nEs un pie básico para reconstruir la relación de confianza entre los habitantes del país y Defensa Nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir nuevos conceptos de Defensa Nacional que ayuden a reconstruír la confianza de la ciudadanía. \n\nLo que propongo por esta vía es un artículo, que espero sea considerado dentro del resto de consideraciones legales encaminadas hacia la misma vía:\n\n\"Las Fuerzas Armadas están al servicio pleno de los habitantes de Chile, son apartidistas y no podrán aprovecharse de sus armas, sus cargos o de sus funciones para cualquier intervención política.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La visión de las Fuerzas Armadas al servicio de la ciudadanía no es una propuesta nueva, se presenta en otras constituciones, como la de Portugal* dentro de el artículo 275. Por otro lado, es una respuesta natural al avance del país hacia organismos que se deben integrar a la sociedad en todos sus niveles, respetando las garantías de los derechos humanos, considerando todas las perspectivas y accionares de sus participantes, tanto civiles como militares.\n\n*https://www.constituteproject.org/constitution/Portugal_2005.pdf?lang=es"
    ],
    [
      "Propuesta de articulado",
      "Las Fuerzas Armadas están al servicio pleno de los habitantes de Chile, son apartidistas y no podrán aprovecharse de sus armas, sus cargos o de sus funciones para cualquier intervención política."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Cristina Tapia, creadora del proyecto Hermosa Constitución.  @hermosaconstitucion\n\nDurante el estallido social y, sobretodo en proceso del apruebo/rechazo leí -además de la nuestra- constituciones de todo el mundo, intentando encontrar mi propio criterio sobre lo que debe estar presente en el nuevo libro de nuestro país, y decidí compartirlo. Así, aprendí mucho de construcciones positivas de constituciones, sobretodo de países cuyos modelos tienen un funcionamiento cercano al Estado de Bienestar, modelo que me parece un equilibrio saludable entre el aparato público y económico.\n\nEl artículo que presento es por un lado una garantía democrática a futuro, y por otro el camino busca sanar las heridas que tanto arrastramos como país por los abusos cometidos por las fuerzas militares hacia nuestro propio pueblo: No solo pienso en 1973, me remito también a tantas matanzas obreras ocurridas durante el siglo anterior: Santa María, San Gregorio, Marusia y La Coruña, entre otras.  \n\nCreo que un artículo como este es un paso a una sociedad que enfoca sus fuerzas de manera intregrada, y avanza hacia un futuro sin miedo, con confianza hacia sus propias instituciones."
    ]
  ]
}