{
  "title": "No mas acuerdos entre cuatro paredes: no mas actos ilícitos y de corrupción entre funcionarios públicos y miembros del mundo privado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67530",
  "supporters": 40,
  "id": 67530,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen numerosas instancias en las cuales los representantes de los poderes políticos establecidos, ya sea presidente de la republica, senadores, diputados, ministros, funcionario públicos en general, recurren al dialogo y la negociación entre ellos o con distintos sujetos (integrantes del mundo privado-empresarial, autoridades locales, etc), sin entregar transparencia sobre lo que en estas instancias tratan, configurando lo que comúnmente se conoce como ''acuerdo a cuatro paredes''. A los ojos de un pueblo defraudado de una clase política con escasa legitimidad, estos espacios desprovistos de transparencia son una dimensión donde aquellos que fueron elegidos democráticamente, realizan acuerdos fraudulentos, negociaciones ilícitas (o que debieran estar penadas por la ley) y todas clase de pactos propios de la corrupción. Sin embargo, estas reuniones muchas veces generan decisiones conjuntas que repercuten sobre los derechos y la vida de los gobernados, sin estos tener acceso a ningún tipo de registro de los actos de estas autoridades. En algunos casos incluso se recurre al empleo de cámaras corporales que registran el proceder de policías y ha habido casos donde estos registros siendo fraudulentos, son destruidos ilícitamente o casos donde ciertas negociaciones entre autoridades electas se realizan a puerta cerrada, con micrófono muteado, a través de números telefónicos (rrss) o correos electrónicos personales, todos y cada uno de ellos elementos falibles y cuya control queda exclusivamente en manos del sujeto-autoridad, no existiendo copias de seguridad ni pruebas (a veces ni siquiera se registra o transmite) una vez estos registros fraudulentos son eliminados ilícitamente."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, existiría un espacio físico, virtual y tecnológico establecido, determinado a dichas negociaciones, abierto y transparente, dentro del cual las autoridades democráticamente elegidas debieran realizar estos actos y dentro del cual debiera estar todo lo necesario para que estos realicen estos diálogos, eliminando la esfera que impide la transparencia. Cabe mencionar que en estos espacios debiera existir al menos un miembro de la sociedad civil que vele por la transparencia, generación y permanencia de los registros, ya sea integrando la comisión de transparencia o actuando al interior de cada institución publica y también se hace necesaria para esta propuesta la participación de medios de comunicación públicos y transparentes, no dirigidos por personas del mundo empresarial que puedan afectar, guiados por sus propios intereses, los contenidos de la transmisión de estos canales, como actualmente sucede."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Entregar a una comisión de transparencia la facultad de velar por estos registros perpetuamente, que su falla dependa netamente de factores propios del desgaste digital y no de la intervención humana, en cuyo caso dicha acción será asunto del poder judicial, quien establecerá penas efectivas. Esta comisión de transparencia debe habilitar un espacio físico que las autoridades deben solicitar para realizar todo tipo de reuniones asociadas a un asunto que pueda afectar a los gobernados (ej. votación de un asunto de materia constitucional), donde se usen medios de comunicación públicos, cuyo registro sea accesible a los gobernados, por ej. a través del canal del senado en la televisión, a través de un registro de transparencia en comisarias virtuales, etc. Tal y como se ha hecho actualmente con el trabajo de la convención constituyente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los espacios desprovistos de transparencia y registro publico son una dimensión donde autoridades electas democráticamente y funcionarios públicos pueden ejercer actos ilícitos de corrupción, favoreciendo intereses de distinto tipo, en desmedro de los derechos, bienestar y porvenir de los gobernados. Se hace necesario acabar con las negociaciones a cuatro paredes."
    ],
    [
      "Propuesta de articulado",
      "Para que las autoridad elegidas democráticamente y/o funcionarios públicos establezcan reuniones entre ellos o con distintos integrantes de la sociedad civil y el mundo privado y que estén destinadas a tratar asuntos que puedan afectar de distintas maneras derechos, bienestar y porvenir de los gobernados, no estará permitido el uso de espacios desprovistos de transparencia y/o sin registro publico pertinente y permanente.\nPara celebrar dichos encuentros, una comisión de transparencia institucional integrada, entre otros, por uno o mas miembros de la sociedad civil, deberá habilitar los espacios físicos, virtuales y tecnológicos necesarios para llevar a cabo una transmisión transparente y generar registros permanentes y pertinentes del actuar, dialogo y acuerdos logrados en estas instancias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante Chileno, me encanta leer y disfruto del panorama político actual de mi pais."
    ]
  ]
}