{
  "title": "INFRAESTRUCTURAS DE SALUD PÚBLICA NO CONCESIONADAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6758",
  "supporters": 26,
  "id": 6758,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "FUNDAMENTO:\nEl problema estructural de la inversión en salud en Chile es el modelo de gestión, que implica el endeudamiento fiscal para dar solución a la infraestructura sanitaria del país. Y ello implica costos para el Estado que son permanentes y en alza, debido al  sistema de externalizaciones progresivo que se produce cuando el Estado no alcanza a cumplir sus compromisos financieros con las empresas concesionarias.\nEn el actual modelo de gestión hay lucro en muchos aspectos. La tercerización o externalización de servicios; los contratos con sociedades anónimas y médicas; la utilización de los hospitales públicos para ejercer medicina privada.\n\nConsideramos que un servicio público que atiende un derecho fundamental a todas las personas del país, como es la salud, es un Bien Público Estratégico, que amerita el derecho preferente del Estado en la asignación de recursos, para cambiar el modelo de gestión. Por tal motivo, las instituciones de salud deben proporcionar a la población un sistema público transparente, de administración y supervisión fiscal que constituya un servicio sin fines de lucro en ninguna de sus etapas ni aspectos.\n\nEste fundamento es central en la propuesta de un nuevo modelo de gestión hospitalaria.\n\nNuestra propuesta recoge esta premisa de completa ejecución estatal de sus infraestructuras de salud, máxime conociendo alternativas tales como la experiencia de la Sociedad Constructora de Establecimientos Hospitalarios, como un ejemplo que marcó los cimientos de una infraestructura sanitaria acorde a las necesidades de la población de esos años y que no produjo déficit alguno al país; sólo desarrollo. \nAsimismo, el resguardo de que las infraestructuras  constituyan bienes públicos y administrados por el Estado a través de su institucionalidad, constituye un valor para la comunidad y para el país.\nRespecto a la Asociación Público Privada, es preciso que se respeten estos fundamentos de administración estatal donde no caben las concesiones"
    ],
    [
      "Situación Ideal:",
      "El Estado organiza, diseña y ejecuta las infraestructuras sanitarias que cumplan con la atención que la población del país requiere, sin recurrir a las concesiones hospitalarias.\n1. Los servicios de salud serán reorganizados territorialmente, en el plazo de cinco años a contar de la promulgación del presente artículo constitucional, según las poblaciones atendidas y el tamaño de sus infraestructuras. \nLa atención de salud primaria se distribuirá por territorios de Unidades Vecinales o superficies análogas que la Constitución denomine a sectores cuya población sea igual o menor a 5.000 habitantes.\nLa atención de salud secundaria se distribuirá por Comunas y Provincias en (u otros tipos de designación territorial que la Constitución especifique). \nLa salud terciaria y de referencia será distribuida en el territorio según la necesidad de personas  por atender. (Regiones u otra denominación)\n2. Para el financiamiento de las infraestructuras sanitarias por parte del Estado, se adjudicarán los actos impositivos que vayan en su colaboración, tales como como el impuesto a los alcoholes y al tabaco, así como también los referidos a fiscalizaciones, peritajes, multas y certificaciones aduaneras en el ingreso de uso y consumo de productos.\n\nEl Estado es el principal beneficiario, debido a que se ahorra aproximadamente el 50% del valor total de administración, respecto del  sobreprecio cobrado por las empresas concesionarias. \nLos beneficiarios directos son toda la población del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "ARTICULO:\n1. El Estado de Chile garantiza la dotación de infraestructura de salud de la mejor calidad  existente, y progresivamente de acuerdo al desarrollo de la tecnología, a todas las personas del territorio. \nLa administración de la infraestructura de salud pública estará a cargo del Estado en todos sus niveles, desde la atención primaria hasta el nivel de salud terciaria. Será de carácter público y no se permitirá el lucro en su administración."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "PRINCIPIOS \n1. El Estado de Chile debe considerar la salud de la población como un Bien Social Estratégico; a través de la Salud Pública. Como tal Bien, en la salud pública no debe haber espacio para el lucro. Este principio implica un modelo de gestión en la salud pública cuyo centro debe ser la persona y su bienestar integral.\n\n2. Entre los principios que estableció el Cabildo “Salud un Derecho” del cual participamos y asumimos sus conclusiones, se declara el derecho inalienable a la salud de la población: \n“-Para hacer efectivo este derecho el Estado establecerá un sistema público único universal integrado de Salud (SUS), basado en la atención primaria, solidario, plurinacional, descentralizado, desconcentrado y participativo, respetando los principios de la seguridad social, que garantizará la calidad e integralidad de las funciones esenciales de salud, incluyendo las acciones de promoción, protección, regulación, fiscalización y provisión de servicios de cuidados, prevención y rehabilitación, el que será gratuito y solidario, a través de un modelo de financiamiento de impuestos generales y específicos de un sistema tributario basado en la solidaridad y equidad.\n- Concurrirán al aseguramiento de este derecho todas las instituciones, sistemas y programas del Estado...”\nPara hacer posible estos principios -las organizaciones que presentamos esta propuesta de iniciativa constitucional- consideramos que se contraponen con los intereses empresariales, y que se hace indispensable la propiedad y administración de la salud pública por parte del Estado."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO:\n1. El Estado de Chile garantiza la dotación de infraestructura de salud de la mejor calidad  existente, y progresivamente de acuerdo al desarrollo de la tecnología, a todas las personas del territorio. \nLa administración de la infraestructura de salud pública estará a cargo del Estado en todos sus niveles, desde la atención primaria hasta el nivel de salud terciaria. \n\n2. La ejecución y mantención de la infraestructura y será de carácter público y no se permitirá el lucro en su administración.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Frente de Defensa de la Salud Pública Zona Sur se formó en el año 2010 y hoy es integrado por organizaciones de trabajadores ( FENATS; FENPRUSS; FEDEPRUSS; FENASENF; ASOCIACIÓN DE FUNCIONARIOS TÉCNICOS PARAMÉDICOS; ASENF; SINDICATO HONORARIOS HBLT), además de los usuarios y usuarias de la salud pública, organizados(as) en sus respectivos Consejos de Salud (ANCOSALUD), COSOC del SSMS con el apoyo de Concejales, Alcaldes y Alcaldesas de la Zona Sur de Santiago. comprendida por 11 Comunas que integran la red de atención del Servicio de Salud Metropolitano Sur de Santiago.\nNuestro perfil ha sido la lucha y consciencia por evitar que los hospitales de la zona sean concesionados, por el conocimiento que tenemos de lo perjudicial que es dicho sistema; para el Estado, para los trabajadores y para toda la población que se atiende.Logramos en una década, (con nuestra participación activa) que el hospital Exequiel González y el hospital Barros Luco Trudeau se ejecutaran con fondos sectoriales del Estado.\nLas concesiones en salud han sido orientadas, en todo el planeta, por el documento del Banco Mundial:” Invertir en Salud”, del año 1993. Dicho instrumento señala  que “la salud es un negocio y el cuidado de ésta un servicio del mercado.”\nDe este modo se abrió un nuevo mercado a los grandes consorcios, cuyas utilidades en América Latina alcanzaron un 20% anual en 1999 En todos los países donde el modelo se ha aplicado, el Estado tiene actualmente déficit fiscal en Salud: Reino Unido (Liebe y Pollok, 2009); Colombia (Jesús Rico Velasco, 1997); México (Alicia Stolkiner)\nEn el sistema concesionado las empresas aportan el capital inicial para ejecutar las infraestructuras sanitarias, sin embargo se agregan también las administraciones de éstas para servicio de la deuda estatal. La controversia en ello es que, supuestamente la empresa privada genera eficiencia. Sin embargo esta eficiencia es relativa a la obtención de utilidades y no guarda relación con la eficiencia sanitari"
    ]
  ]
}