{
  "title": "Modificación a elecciones Comunales.y Parlamentarias y sus remuneracioneses",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6770",
  "supporters": 6,
  "id": 6770,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me situó como Ciudadano y residente de una comuna.\n1.- elección de Alcaldes, CORES y Consejales.\n2.- Elecciones de Congresistas\n3.- Remuneración de Congresistas."
    ],
    [
      "Situación Ideal:",
      "1.- Respecto a elección de Alcaldes, CORE y Consejales, que los postulantes registren una residencia efectiva de 5 años como mínimo a la comuna o Region a la que postula.\n2.- respecto a Elección de Congresistas, que los postulantes registren una residencia efectiva de 3.años o más al Distrito que postulan.\n3.- Que las remuneraciones de los congresistas sean de acuerdo a la Escala Única de Sueldo del Servicio Público.\n\nA.- Los beneficiados son los residentes \nde las Comunas y de los respectivos ciudadanos de los Distrito por el mayor compromiso y conocimiento real de las problemáticas que hay en cada sector.\nB.- Igualdad y transparencia, al regular los sueldos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que hayan buenas y transparentes politicas públicas, con respecto a las personas que nos dirijan, tanto a nivel gubernamental, regional y comunal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por el mayor compromiso que tendria la persona al residir en el mismo lugar al que postula. \nAl regular las remuneraciones de los congresista disminuiria la desigualdad entre los chilenos y tambien el compromiso real al.servicio público."
    ],
    [
      "Propuesta de articulado",
      "1.- De las elecciones Municipales, Consejero Regionales y Consejero Municipal.\n2.- De las elecciones Parlamentarias y sus remuneraciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy pensionado de las FF.AA, que si bien es cierto tengo buena pensión, pero mi conyuge es pensionda como profesora y recibe una pension pesima y que cuando trabajaba recibia un sueldo bajo, a lo que durante muchos años he visto como los parlamentarios se suben sus remuneraciones de un dia para otro y nadie los puede regular.\nA la vez con respecto al tiempo de.residencia de los.candidatos, me parece que no es justo que los.partidos politicos se.distribuyan los cargos. Esto trae tambien que el SERVEL entre a efectuar mejor fiscalización al respecto.\nAqui tengo la ventana para presentar mi problemática."
    ]
  ]
}