{
  "title": "Una política exterior descentralizada, plurinacional, ecológica, feminista, garante de derechos e impulsadora de un modelo de desarrollo de bienestar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67710",
  "supporters": 14,
  "id": 67710,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la Constitución de 1980 contempla muy poca información respecto a la política exterior del país, reduciéndolo solo a la facultad totalizante del presidente de la República del momento y una pequeña participación en la aprobación o rechazo de tratados internacionales por parte del Congreso. En ese sentido, es elemental establecer una Constitución que defina lo que se entiende por política exterior y relaciones internacionales, cuál son sus relevancias, cómo se institucionalizan, validan y legitiman, y cuáles serán sus ejes de contenidos principales, sus límites y prioridades para esta nueva etapa constitucional, social, cultural y económica de Chile. \n\nEl Estado chileno ha sido bien reducido para la planificación y construcción estratégica en política exterior, como en la ejecución de relaciones internacionales, donde las clases dominantes o élites han establecido un interés nacional más representativo a sus necesidades que las de la ciudadanía mayoritaria. En ese sentido, en los últimos 30 años el pacto binominal postdictadura implementó una reinserción internacional pragmática para revertir la imagen de país autoritario, y amoldarse a las exigencias neoliberales de la globalización capitalista. En ese contexto, el regionalismo abierto, es decir, declarar integración latinoamericana en el discurso, y al mismo tiempo, realizar economicismo neoliberal con el hemisferio norte en la práctica concreta, ha sido complementado por un multilateralismo en función de los valores democráticos-liberales en el concierto internacional como estrategias de inserción en política exterior desde 1990, lo que también significó en su pragmatismo, tensionar en lo geopolítico con los países vecinos del norte y comercializar amistosamente con las élites de los mismos países durante estas tres décadas. \n\nEn definitiva, este modelo de política exterior reducido a un pequeño grupo selecto en la construcción y ejecución en estas materias tuvo determinados beneficios, principalme"
    ],
    [
      "Situación Ideal:",
      "Una política exterior descentralizada, plurinacional, turquesa (ecológica), feminista, garante de derechos e impulsadora de un modelo de desarrollo de bienestar para posibilitar relaciones internacionales de la nueva Constitución de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A.\tDemocratizar el poder de representación y decisión política a los actores subnacionales: tanto municipalidades, gobernaciones, empresas, cooperativas, organizaciones sociales, sindicatos, corporaciones y fundaciones, y todo tipo de organismos de la cultura regional y local que a través de la paradiplomacia (la diplomacia no oficial o central, realizada por actores subnacionales del Estado o de la sociedad civil), y las relaciones transfronterizas (relaciones entre personas, grupos o instituciones traspasando la frontera geográfica del Estado), puedan aportar a una política exterior, como a relaciones internacionales del país en su proyección del nuevo modelo de la vida económico-político-social. \nB.\tEn las migraciones la participación de la Cancillería y de la ciudadanía debe ser mayor: se debe restar el poder al Ministerio del Interior en este ámbito, comprendiendo este fenómeno como un derecho humano y un problema sociopolítico de relaciones humanas, más que un fenómeno de seguridad y geopolítico. Se debe establecer que el extranjero que viva en nuestro territorio tiene igualdad de derechos, definiéndonos como un país que acoge realmente a forastero y que los visualiza como una colaboración a la construcción de la sociedad del país, y no como una sociedad excluyente superando la identidad de isla histórica chilena. En ese sentido, es clave la coordinación regional latinoamericana para crear políticas multilaterales para afrontar las crisis migratorias de manera solidaria y colectiva. \nC.\tRecuperar el liderazgo en los espacios multilaterales: tales como, ONU, OEA, MERCOSUR, PROSUR, CAN, etc., superando la política de abandono de los últimos años y de profundización de los aspectos fatales del neoliberalismo como la violación de los derechos humanos y la contaminación ecológica, como ha sido evidenciado en la negación a firmar el Acuerdo de Escazú. Este liderazgo debe ser usado en virtud de los nuevos objetivos, principios, y normas de la política exterior cons"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar, para avanzar en una propuesta de política exterior y relaciones internacionales para la conformación de una nueva Constitución, como para las estrategias políticas venideras relativas al proceso de transformación social, política y económica que se propicia en Chile, es fundamental entender básicamente lo que son estos dos conceptos. \nEn ese sentido, se entiende que la política exterior se sitúa principalmente en el plano de las ideas y las prácticas discursivas, dejando las prácticas sociales concretas en el ámbito exterior, a lo que se entiende por relaciones internacionales. Por tanto, la política exterior al igual que la Constitución, es una declaración de principios, es el nodo de identidad ideológica y de reconocimiento con uno mismo (Estado, nación, etnia, género, clase, etc.) y con el otro. \n\nDicho eso, se entiende que la política exterior define las normas, valores, actores, estructuras y opiniones que se relacionan con otras naciones, Estados, y todos los grupos sociales que se consideran fuera del propio Estado o nación. Así como la Constitución define, precisamente, los mismos lineamientos entre los actores internos, formulando la base del modelo político y de desarrollo del país para sus posteriores leyes y acciones; la política exterior permite el desarrollo de relaciones internacionales, persiguiendo los intereses demarcados por los discursos y documentos oficiales de sus principales actores, partiendo por la Constitución, lo que posteriormente, se le suma la presidencia, cancillería, parlamentarios, y diversos actores que actualmente están invisibilizados. \nEn el fondo, se comprende que la política exterior no solo son lineamientos sobre la actividad del Estado en el exterior, sino que es un medio de producción, dado que a través de ella se generan riquezas, y una nueva Constitución para los pueblos debe asumirlo como tal y redactarlo en sus normativas. \n\nEntonces, se debe comprender que la política exterior extrapola la políti"
    ],
    [
      "Propuesta de articulado",
      "La política exterior de Chile y sus respectivas relaciones internacionales deben ser descentralizadas, plurinacionales, ecológicas, feministas, garante de derechos e impulsadoras de un modelo de desarrollo de bienestar de toda la ciudadanía del país, sin discriminaciones de ningún tipo. El financiamiento, organización institucional, promoción y reconocimiento de sus actores deben apegarse a las nuevas formas de organización del Estado, por tanto, la política exterior chilena es plurinacional y moderna con la intención permanente de ejercer un liderazgo regional y multilateral en virtud de los derechos humanos, la ecología mundial, en contra de la violencia de género, étnica, racial, clasista y de todo tipo de formas de dominación que entorpezcan la libre determinación de los pueblos y sus libertades individuales y colectivas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio González Pizarro, psicólogo, Mg. en relaciones internacionales y estudios transfronterizos, y Dr. (c) estudios americanos, especialidad estudios internacionales. Militante Convergencia Social."
    ]
  ]
}