{
  "title": "El derecho a conocernos y cuidarnos a si mismos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67902",
  "supporters": 19,
  "id": 67902,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que la educación en Chile se ha saltado muchas cosas importantes que se deben aprender en un entorno seguro.\nComo la falta de educación sexual, salud mental, tipos de orientación sexual, y la importancia de que la alimentación también es parte de educación física y mantener un cuerpo saludable, esté en cambio debería cambiar a Educación física y alimenticia."
    ],
    [
      "Situación Ideal:",
      "Veo a personas estables emocionalmente, saludables, seguros de sí mismos ya que pueden conocerse mejor, menor taza de: embarazos adolescentes, sobre peso en adolescentes, depresión y ansiedad en adolescentes.\nEsto ayudaría a tener un mejor vivir en esta etapa complicada que es la adolescencia, sin menospreciar lo importante de estos temas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una educación mejor para las nuevas generaciones.\nUna educación sexual obligatoria para cada alumno.\nOrientación sexual, para saber qué somos y sentirnos seguros en un ambiente de respeto.\nEducación a la salud mental, para que todos aprendan a respetarse y concientizar que la salud mental también es importante.\nEducación a la alimentación que apoye al proceso de educación física. Creando una alimentación sana y apoyando a personas que padecen de problemas alimenticios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hablar y conocerse a uno mismo nos ayuda a entendernos, y sufrir menos en esta etapa, evitaríamos muchos problemas a futuro como la simple práctica del uso de la toalla higiénica de la mujer, que en muchos casos estás deben aprender solas, y no se sienten seguras en su cuerpo, como también el hombre no llega a entender el significado de muchos estos temas porque es tomado como \"tabú\" en la antigua sociedad, y de la que la mayoría está cansado por evitar aprender sobre nuestros cuerpos y salud."
    ],
    [
      "Propuesta de articulado",
      "El derecho a conocerse y cuidar de uno mismo.\nTener los medios y educación sobre los diferentes temas que se han planteado como son: \nLa educación sexual y a los cuerpos humanos.\nLa salud mental y a como sobrellevarlos.\nLos tipos de sexualidad en los que uno pueda estar o sentirse seguro.\nEl cuidado de la alimentación para cuidar nuestro cuerpo de una manera saludable."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Siendo yo una adolescente que está por terminar o seguir experimentando sobre esta etapa, me he dado cuenta los problemas que se ven en el día a día, y sé lo frustrante que llega a ser no conocerse a uno mismo y averiguarlo sola, sin conocimientos y quizás no de la mejor manera, ya que los errores son mayores en esta etapa por lo mismo, porque no tenemos una guía de qué debemos saber o hacer. Creo en la importancia de la salud mental porque también fui víctima de la depresión y ansiedad al futuro, mi mejor decisión fue buscarme a mí misma y tratarme como a alguien que estaba pasando por un mal momento. También he pasado por problemas alimenticios que provocó que yo me sintiera mal conmigo misma, y si yo no tuve la ayuda, espero que las próximas generaciones la tengan porque son momentos difíciles y ya no son los momentos para callar todo porque es \"tabú\", creo que todos y todas estamos cansados de lo mismo."
    ]
  ]
}