{
  "title": "POR UN ESTADO QUE GARANTICE EL RESPECTO IRRESCTRICTO DE LOS DDHH PARA LA VIDA DIGNA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67918",
  "supporters": 237,
  "id": 67918,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución Política actual fue hecha en Dictadura, periodo en donde el pueblo de Chile sufrió los embates más crueles de la represión, el odio, la limitación de sus libertades, las sistemáticas vulneraciones a los DDHH y crímenes de lesa humanidad.\nAsí, la Constitución fue elaborada en pos de establecer garantías mínimas que pudiesen permitir seguir operando al régimen de Pinochet, así como también limitar a esas garantías mínimas del desarrollo de avances por parte de los gobiernos futuros de transición democrática por medio de enclaves autoritarios.\nEn este sentido, la Constitución actual reduce el ejercicio de los derechos humanos a una lista de derechos fundamentales consagrados en el Artículo 19 de la Constitución del 80 limitando el acceso a los mismos.\nLos hechos de violación sistemática y muchas veces masiva de los DDHH han quedado en total impunidad, sin justicia, sin reparación integral y sin mecanismos constitucionales que aseguren las garantías de no repetición, así como los actos negacionistas legitimados por el Estado no permiten validar y promover la memoria histórica.\nEl Poder Judicial chileno es un poder que da espacio a prácticas poco democráticas y corruptas, lo que se traduce en garantizar un orden clasista y depredador de la naturaleza, ejerciendo una justicia cruzada por sesgos de clase, raza, género, edad, nación, entre otros. \nEl sistema judicial ha permitido la Impunidad y no garantiza la no repetición de violaciones a los derechos humanos. Nos referimos a la violencia de Estado ejercida durante la dictadura, las legítimas protestas en contexto de democracia tutelada y el denominado estallido social. \nConstatamos que el sistema judicial no ha sido capaz de garantizar la seguridad de la población, y además no existe un ente autónomo que supervise al Estado sobre las garantías de respeto a los derechos humanos civiles, políticos, sociales, económicos y culturales, en su irrenunciabilidad, indivisibilidad e interdependencia."
    ],
    [
      "Situación Ideal:",
      "Que el Estado se edifique sobre una verdadera cultura de promoción, difusión y defensa de los DDHH.\nQue el Estado de Chile se haga cargo y garantice el respeto irrestricto de los Derechos Humanos respetando la dignidad de las personas, habitantes y ciudadanos en cuanto seres humanos sujetos de derecho, dotándose de un Poder Judicial autónomo, probo, democrático y sin sesgos de ningún tipo, que incluya además la paridad de género, y la representación étnica, en relación a su conformación, así como al momento de impartir justicia. \nQue el Estado de Chile asegure el cumplimiento efectivo de los tratados y convenios internacionales que Chile ha suscrito y ratificado; y que reconozca que se han violado sistemática y masivamente los derechos humanos, asumiendo estos hechos como una verdad histórica, y consecuentemente con ello, resuelva medidas, herramientas, recursos y acciones concretas para dar garantías de no repetición de estas violaciones en el futuro. Algunos ejemplos de ello son: Sancionar el negacionismo, Enjuiciar y castigar a las y los violadores de DDHH, Reparar integralmente a toda persona, grupo social o comunidad que resulte vulnerada en sus derechos por parte del Estado, Educar en DDHH en todos los niveles y formar en DDHH a los agentes del Estado, Reconocer la figura y rol de las y los defensores en DDHH, Crear la Defensoría del Pueblo, o de los Pueblos, como un órgano autónomo y vinculante con el Estado, Establecer mecanismos de control ciudadano sobre las instituciones, en especial sobre el poder judicial (que considere la revocabilidad).\nQue el Estado se reconstruya sobre la base de transformaciones que conducen a una cultura que promueva, defienda y asegure el ejercicio universal de todos los derechos contenidos en la Declaración Universal, Pactos, Tratados, Convenios y otros, con el fin de garantizar el respeto a la dignidad de las personas, pueblos y comunidades, así también del sistema político democrático emanado de la soberanía popular"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es esencial que el Estado cumpla con el deber de respetar los DDHH y también generar condiciones para que las violaciones de la historia reciente de nuestro país no se vuelvan a repetir.\nLa Constitución debe reconocer el valor supraconstitucional de los Tratados Internacionales de DDHH. También se deben considerar principios rectores de la norma, y en ese sentido, las obligaciones del Estado y mecanismos para dar cumplimiento al respeto a los DDHH.\nAnte la violación de estos, debe hacerse parte ante tribunales nacionales, exigiendo juicio y penas oportunas, proporcionales a los delitos cometidos y sin privilegios a los responsables de violaciones a los DDHH o crímenes de lesa humanidad, con agravantes para los agentes del Estado que violen los DDHH. Ante la eventual denegación de justicia en tribunales nacionales, deben existir de mecanismos para que la ciudadanía recurra a tribunales internacionales. \nEl Estado debe garantizar a través de políticas públicas el reconocimiento de las violaciones a los DDHH que han ocurrido en Chile.\nPara democratizar el poder judicial se deben implementar sistemas de alta dirección pública, carrera funcionaria y vigilancia activa de la sociedad civil como herramienta ciudadana, que considere la revocabilidad de los representantes del Poder Judicial y de sus autoridades. Se debe crear la Defensoría del Pueblo, como institución independiente, intermedia y a cargo de la vigilancia del respeto a los DDHH por parte del Estado y sus instituciones. \nEl Estado tiene la obligación de reparar integralmente a todo aquel o aquella que sea vulnerado/a en sus derechos por parte del mismo. En síntesis, se deben reformar las Instituciones del Estado, tales: El sistema judicial, el sistema educativo, una nueva policía, que conste de una sola escuela de formación y que esté al servicio de garantizar la seguridad de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile ha sido sancionado permanentemente por la comunidad y organismos internacionales por las sistemáticas violaciones a los DDHH y crímenes de lesa humanidad, quedando en evidencia el no cumplimiento de los tratados y convenios suscritos (estándares internacionales).\nLa memoria histórica popular que tiene presente la cantidad de asesinados/as, desaparecidos/as, presos políticos/as, exiliados/as, exonerados/as, torturados/as y mutilados/as por el Estado en el pasado y presente. Prueba de esto son el Informe nacional de comisión de verdad y reconciliación, Informe Rettig e informe Valech, Informe de Amnistía internacional e Informes de la comisión Internacional de DDHH.\nLa situación de violaciones a los DDHH consta en los informes de Fiscalía y del Instituto Nacional de DDHH (INDH)."
    ],
    [
      "Propuesta de articulado",
      "Todos los habitantes del país* tienen el derecho al respeto irrestricto de sus DDHH por parte del Estado, los cuales son universales, imperativos, irrenunciables, indivisibles e interdependientes. Es obligación del Estado, bajo el principio de progresividad y no discriminación garantizar su ejercicio y goce.\n*Beneficia a todos los pueblos y comunidades que habitan en Chile, ya sean reconocidos oficialmente por el Estado o no.\n\nEl Estado debe garantizar los DDHH y está obligado a implementar todas las medidas institucionales y administrativas necesarias para dar cumplimiento al respeto irrestricto y efectivo de estos derechos. Este cumplimiento debe responder al menos a los siguientes principios:\n - Justicia,\n- Memoria histórica,\n- Reparación Integral y\n- Garantías de no repetición\n\nLos derechos que enuncia esta Constitución Política no serán entendidos como negación de otros derechos no enunciados. El orden o clasificación de los derechos proclamados en esta Constitución no es determinante de preeminencia, superioridad o jerarquía de un derecho sobre otro.\n\nEl respeto y garantía de los DDHH y derechos fundamentales enunciados en esta Constitución Política y en las leyes internas, así como en tratados internacionales suscritos son obligatorios para todos los poderes y órganos del Estado. \n\nEn medida que el orden jurídico interno posea normas más favorables para la protección de los DDHH, prevalecerá este por sobre tratados, convenciones o acuerdos internacionales sobre DDHH. \n\nLos tratados, acuerdos y convenciones internacionales de DDHH tienen rango y jerarquía constitucional y en medida de que dicho orden jurídico internacional posea normas más favorables prevalecerá su aplicación por sobre el orden jurídico interno.  Así mismo, los tratados, convenciones y acuerdos internacionales sobre DDHH son de aplicación directa por el poder judicial y demás órganos del Estado. \n\nEs deber del Estado investigar y sancionar los delitos contra los DDHH y crímenes de lesa humanidad cometidos por autoridades y agentes del Estado con el fin de que no se consagre impunidad.\nLos crímenes de lesa humanidad y las graves violaciones a los DDHH son imprescriptibles y carecen de los beneficios de indulto y amnistía.\n\nEs deber del Estado proveer de una reparación integral (psíquica y física) a las víctimas y a su entorno de delitos, violaciones y crímenes de lesa humanidad, así como también indemnizar integralmente a las víctimas y a su entorno el daño, detrimento, menoscabo y perjuicio. \n\nEl Estado debe promover, establecer, adoptar e implementar acciones y medidas que cooperen y contribuyan en la disminución de las probabilidades de comisión y a la no repetición de las violaciones y vulneraciones a los DDHH.\n\nEl Estado se hará cargo de dar garantía de cumplimiento de los DDHH a través de los siguientes mecanismos: \nImplementación de una nueva institucionalidad en DDHH:\n\n1.\tDemocratización del poder judicial: El eje central de un Poder Judicial en un contexto democrático debe ser garantizar la seguridad y dignidad de las personas, por sobre los intereses de grupos minoritarios de poder que priorizan privilegios y ganancias. El sistema judicial en todos sus niveles debe priorizar el respeto irrestricto de los DDHH de la población. \n\nSe deben implementar sistemas de alta dirección pública, carrera funcionaria y vigilancia activa de la sociedad civil organizada como herramienta ciudadana, que considere la revocabilidad de los representantes del Poder Judicial y de cualquiera de sus autoridades, ante incumplimiento de sus obligaciones.\n\nEn cuanto a las autoridades máximas de este poder, éstas deben tener una contraparte de control popular, tanto en su elección como en su gestión. Cabe señalar que los mecanismos para ello es un tema a trabajar en la redacción posterior del reglamento para la democratización del Poder Judicial.\n\n2.\tCreación de un ente autónomo y/o transformación del INDH, independiente del gobierno de turno, descentralizado, con reconocimiento constitucional y que tenga como función vigilar el cumplimiento de la normativa de DDHH en todos los órganos del Estado y el deber de ejercer acciones judiciales en caso de incumplimientos. Lo que implicaría, por ejemplo, que ese ente sea titular del derecho de ejercer una acción judicial contra las FFAA o cualquier otro órgano del Estado. Por otro lado, esta institución debe contemplar formas de control efectivo, que emanen de la sociedad civil. Dicho ente debe contar con financiamiento por parte del Estado y sus representantes podrán ser elegidos por votación popular.\n\n3.\tEl mismo órgano contemplará el reconocimiento del defensor o defensora de DDHH y se hará cargo de asegurar la vinculación efectiva y el cumplimiento de los tratados y convenios internacionales ratificados por Chile. \n\n4.\tEducación permanente y transversal en DDHH. Cambiar la cultura en esta materia, garantizando la educación obligatoria en DDHH en todos los niveles de educación formal y no formal y organismos públicos, Poder Judicial, FFAA y de Orden Público (sin sesgos doctrinarios). El Estado debe hacerse cargo de impartir y evaluar un programa nacional y obligatorio de educación con enfoque de derechos, bajo los estrictos estándares internacionales, mediante la creación de un organismo intermedio que prepare formadores y facilitadores que ejecuten este programa, el que será adaptado de acuerdo a qué institución se le imparta, con un currículum pertinente\n\n5.\tReparación Integral: Debe haber mecanismos que sean abiertos en el tiempo para dar garantía de reparación integral y efectiva a las nuevas generaciones víctimas de violaciones de DDHH, creando para ello una Comisión Permanente con nuevos criterios de calificación para las personas que no se encuentran reconocidas en los programas de reparación de violaciones del pasado y del presente. Esta Comisión, debe tener la capacidad de abarcar socio-demográficamente a las personas afectadas, con amplia difusión para llegar a la población no alcanzada con anterioridad en todo el territorio, acercando esta comisión a las víctimas e incorporando a todas y todos quienes han sufrido violación de DDHH por parte del Estado, desde un enfoque sistémico y transgeneracional del daño\n\nEl Estado debe incorporar en sus legislaciones nacionales normas que garanticen una compensación adecuada para las víctimas del delito de Tortura, que contemple: \n•\tPensión reparatoria que no implique ni enriquecimiento ni empobrecimiento para la victimas que sea en concordancia con una pensión digna.\n•\tTerminar con la incompatibilidad de las pensiones Valech y de Exonerados.\n•\tHeredabilidad de la pensión vitalicia de un 100%, incorporando el beneficio a viudos/as y convivientes con hijos/as.\n•\tRespecto de Programa de Reparación Integral de Salud (PRAIS), debe ser ley de la república y contar con un financiamiento adecuado e infraestructura para que resuelva   de manera integral y oportuna las necesidades del grupo familiar. \n\n6.\tCreación de un Ministerio exclusivo de DDHH, que considere y articule la educación en DDHH para toda la población (con énfasis en quienes son responsables de la aplicación de justicia) y la reparación integral en DDHH, para personas, grupos sociales y comunidades que han sufrido violaciones a los DDHH. Este Ministerio tendrá el deber de proponer proyectos de ley para materializar los tratados internacionales en el ordenamiento jurídico interno.\n\n7.\tDemocratización de las policías y FFAA: basadas en una formación integral que incorpore la educación en DDHH con un enfoque que erradique la doctrina de Seguridad Nacional (idea del enemigo interno). Que se establezca el escalafón único en las Fuerzas Armadas y las policías. Garantizar el derecho de funcionarios policiales y/o militares a la organización o sindicalización, en este sentido las policías deben ser democráticas, con subalternos que puedan defenderse del arbitrio de sus superiores.\n\n8.\tGarantización del derecho a la manifestación: Respeto a la libertad de reunión y expresión; y al derecho a rebelarse ante la tiranía y la opresión.\n\n9.\tGenerar mecanismos legales de protección social y judicial para personas defensoras de DDHH y de la Naturaleza, garantizando su protección frente a grupos de poder o sus representantes, como fuerzas armadas y de orden."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta tiene su génesis en la Mesa de Trabajo de DDHH que se reúne con el fin de desarrollar actividades con motivo de la conmemoración del día de los DDHH, el 10 de diciembre de 2021. En esta fecha, se realizan actividades conjuntas y gestadas de manera colaborativa por más de 20 organizaciones de la comuna de Valparaíso, en cogestión con la I. Municipalidad de Valparaíso. \nAsí, luego de la realización de las actividades del día de los DDHH, la mesa se propone tener un trabajo continuo, planteándose elaborar una iniciativa popular que integre esta temática en el contexto actual de elaboración de normas constituyentes. Así se plantea realizar un cabildo comunal de DDHH, el que se desarrolló el 8/01/2022, y participaron 45 representante de 24 organizaciones de la 5ta región, donde se construyeron ideas para una iniciativa conjunta entre las organizaciones participantes. La definición de temas y redacción final de la norma es sancionada por el conjunto de las organizaciones que participantes en el proceso.\nLas organizaciones participantes son: \n-\tAgrupación de Familiares Ejecutad@s Polític@s y Detenid@ Desaparecid@s \n-\tMercada Feminista\n-\tPRAIS Memoria histórica\n-\tPRAIS Histórico \n-\tPRAIS Valparaíso\n-\tPRAIS Obrero\n-\tMesa de usuarios PRAIS\n-\tTaller Memoria PRAIS\n-\tCaminos Olvidados \n-\tFundación Julio Guerra Olivares\n-\tComisión de DDHH Quilpué\n-\tComisión de DDHH Valparaíso\n-\tComisión de DDHH Quillota\n-\tEl Movimiento Pro-Emancipación de las Mujeres de Chile\n-\tDirección Nacional Agrupación de EX Presos Políticos\n-\tAgrupación EX Presos Políticos V Región\n-\tColectivo EX Presas y Presos Políticos Valparaíso\n-\tColectivo EX Presas Políticas Buen Pastor Valparaíso\n-\tCoordinadora Nacional de Exonerados Políticos\n-\tCapítulo Chileno Defensoría del Pueblo\n-\tObservatorio de DDHH y Naturaleza \n-\tPlataforma DDHH para el Buen Vivir\n-\tTaller de Arpilleras Sitios y Memoria\n-\tObservatorio Municipal de DDHH, de la I. Municipalidad de Valparaíso"
    ]
  ]
}