{
  "title": "Creación de una entidad intermediadora de las relaciones entre usuarios o consumidores y entidades comerciales e instituciones públicas y privadas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67930",
  "supporters": 5,
  "id": 67930,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente en nuestro país, nos vemos permanentemente vulnerados en nuestros derechos. Al ser parte de esta sociedad nos vemos obligados a interactuar con personas, entidades, instituciones gubernamentales, financieras, comerciales, etc. Para todas ellas no somos más que \"un número, una cifra, un cliente\" que entrega su dinero a cambio de productos o servicios previamente acordados. \nSi una de las partes incumple las los acuerdos, el usuario, cliente o ciudadano queda completamente desprotegido y en la práctica en muy contadas ocasiones es compensado por los daños producidos por la falta. Pero si la falta al los términos la ejerce la entidad o institución, con bastante rapidez y éxito las entidades acuden ante los tribunales de justicia o ante quien corresponda, porque cuentan con los recursos que por ahora económicos, que por ahora son el único medio para obtener justicia en Chile. Olvidando que al momento de contraer el acuerdo lo hacemos en igualdad de derechos ante la ley, todo queda en un simple y muy poco justo \"ASÍ FUNCIONA EL SISTEMA! vulnerando completamente tus derechos como persona, cliente, consumidor, acusador, acusado, etc. \nEjemplos:\n- Si un doctor se equivoca en el diagnóstico y te somete a tratamientos por patologías que no sufres, este no se responsabiliza ni sufre las consecuencias de su mal ejercicio de la carrera.\n- Si en un tribunal de justicia te sentencia basado en el \"criterio\" del juez, a menos que cuentes con mucho dinero para continuar con el proceso, que implica desgaste emocional, físico y psicológico, no tienes más alternativa que someterte al dictamen errado.\n- Si una empresa que te presta servicios deja de hacerlo de forma unilateral, jamás serás compensado por ese incumplimiento, tienes que seguir pagando las mensualidades íntegras porque de lo contrario te cortan el servicio. Hablo de servicios básicos, agua, luz, internet, gas, y el mercado no está diseñado para que puedas optar a otras alternativas, estás OBLIGADO a seguir"
    ],
    [
      "Situación Ideal:",
      "La creación de una entidad fiscalizadora, sancionadora, ejecutor y neutral a quien cualquier ciudadano de la nación pueda acudir para entregar los antecedentes de cada parte, sin tener que disponer de enormes cantidades de dinero para que te representen, que se comunique con las partes en lenguaje simple y entendible para todos, sin necesidad de usar tecnicismos que encubren las preferencias o falta de interés por los reclamos expuestos por los ciudadanos comunes y corrientes. Libre de burocracia, favoritismos y sobornos, que sea capaz de intermediar y facilitar el acceso al cumplimiento y valoración tus derechos como consumidor, cliente y ciudadano. Que se encargue en el corto plazo, de esclarecer los hechos y dictamine sanciones y multas, que vayan en beneficio directo de los afectados y no del FISCO, porque al fisco lo financiamos por medio de nuestros impuestos, que son enterados en cada hecho económico en el que participamos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Basados en el espíritu de igualdad, justicia y compensación. La nueva constitución debe asegurar a todos los ciudadanos, independiente de la capacidad económica, la atención y acceso al cumplimiento de nuestros derechos ante todo organismo, público o privado, de manera ágil, sencilla y clara, sin necesidad de representantes que solo entorpecen y lucran con los conflictos convirtiéndose en una barrera enorme entre la justicia, los derechos y la razón. Libre de procesos burocráticos, largas listas de espera o portales que en realidad no funcionan o son demasiado técnicos y engorrosos. Acercando a todos los Chilenos a la maravillosa posibilidad de ser iguales ante la ley, con derechos y obligaciones que realmente se puedan ejercer.\nLas capacidades técnicas ya existen, todos contamos con CLAVE UNICA que nos individualiza y nos diferencia a unos con otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como víctima, oyente, testigo y observadora de los permanentes abusos de poder que se ejercen en contra de las personas que no cuentan con los recursos necesarios para contratar a representante ante la ley, he visto a lo largo de mi existencia como día a día perdemos nuestra dignidad, agachamos nuestras cabezas y nos impregnamos en el ADN el discurso de ASÍ FUNCIONA EL SISTEMA. Pero la verdad es que si tenemos derechos, si podemos reclamar con la esperanza de ser escuchados, atendidos y compensados, es posible recuperar el valor que tenemos como ser humano y dejar de solo ser contribuyentes que financian un sistema que no nos reconoce como dignos de derecho si no cuentas con dinero para hacerte valer. Lo cierto es que sin nuestra participación, todo lo demás se cae, incluso el cuestionado y abusivo sistema, el cual no pretendo derrocar porque desde ciertos puntos de vista, no tratados en esta propuesta, si funciona. Mi propuesta solo busca equilibrar."
    ],
    [
      "Propuesta de articulado",
      "Creación de una entidad intermediadora de las relaciones comerciales y/o institucionales con atribución fiscalizadora, neutral, sancionadora y compensadora y libre de sobornos, que regule analice y reciba en lenguaje simple y sin necesidad de intermediarios, las solicitudes de todo ciudadano independiente de su poder adquisitivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadana con derecho voto, trabajadora incansable desde la niñez, colaboradora destacada con cargos ejecutivos en empresas de renombre, profesional e independiente que se relaciona permanentemente con la sociedad. Solo hablo desde lo que veo, vivo y soy testigo. Miro con tristeza y decepción la inconcebible conformidad y costumbre a la que todos nos hemos visto sometidos a tal extremo que hoy son muy pocos los que se atreven a cuestionar, porque la falta de concientización de nuestros derechos y acostumbramiento a permanentemente vernos menoscabados, vulnerados y maltratados e incluso humillados por aquellos que en ocasiones ni siquiera tienen poder, solo ejercen un cargo en una institución donde pareciera que te están \"haciendo un favor\" cuando en realidad todos y cada uno de nosotros paga y financia permanentemente todo lo anterior."
    ]
  ]
}