{
  "title": "Reproduccion de alta complejidad coberturas y fuero maternal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6794",
  "supporters": 18,
  "id": 6794,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy los derechos de reprpductivos que mujeres sometidas a tratamientos de añta complejidad no solo no tiene casi nada de cobertura por parte de las isapres o fonasa, alcanzando los 7 millones de pesos o mas para poder quedar embarazada, hoy un altp numero de parejas tiene este problema y se queda sin la oportunidad de tener sus propios hijos por los altos costos de estos tratamientos, como tambien estamos desprotejidas laboralmente en donde si  estas en tratamiendo hay un vacio legal en donde te pueden despedir sin problemas, a mi me paso despues de haber trabajado 3 años en una empresa y 5 años luchando para tener mis hijos por fin pide hacerme una fertilizacion in vitro y ellos en conocimiento de esto me despedieron 5 dias antes de hacerme la.transferencia de mi guagua  mi utero... esto fue hace un año y un mes, hoy mi guagua tiene 4 mesrs y medio  y aun sigo en juicio, quedando absolutamente desprotejida en todo mi proceso de embarazo y post parto."
    ],
    [
      "Situación Ideal:",
      "Primero amplia cobertura con codigo fonasa a parejas demostradas cientificamente que necesiten tratamientos de alta complejidad.\n\n2 . Que el fuero maternal en estos casos comience el mes anterior a la transferencia del bebe al utero, en ese mes se prepara el endometrio y todo el cuerpo para recibir a ese bebe, el cual incluye remedios imbasivos hormonalmente  y costosos!"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un chile  en donde no solo se piense en el aborto libre cosa que no estoy de acuerdo, sino que tambien esta la otra cara de la moneda en donde miles de parejas tenemls problemas para quedarnos embarazas con exito y en donde este proceso es largo y tiene un alto costo fisico y emocional,  la recompensa es altamente buena  tener una guagita en tus brazos pero el proceso deberia ser mas protegido por el estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Yo lo vivi personalmente y solo en mi circulo cercano tengo 10 parejas  que recurieron a este tratamiento al mismo tiempo que yo, estoy hablando de primos y amigos cercanos!"
    ],
    [
      "Propuesta de articulado",
      "Derecho a reproducirse con la cobertura y leyes correspondientes para proteger este proceso. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se me o ocurrio a raiz de lo vivido y al ver que muchas otras parejas estaban en lo mismo,  tambien al ver qur con tanta fuerza hablan del aborto libre en donde a mi parecer es matar un bebe, tambien tenemos derechos las mujeres y parejas que si queremos tenemls hijos y no podemos naturalmente, tambien queremos protecciob y cobertura del estado."
    ]
  ]
}