{
  "title": "“LA VIVIENDA ES DIGNIDAD: PERSONAS EN SITUACION DE CALLE COMO SUJETOS PLENOS DE DERECHOS”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/67946",
  "supporters": 27,
  "id": 67946,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente en nuestro país, miles de personas viven en situación de calle, indicador que evidencia como se vive la extrema pobreza en Chile, dando cuenta de una ser receptoras de determinadas políticas públicas.\n\nLas políticas sociales actuales dirigidas a este segmento de la población, tienden a una homogenización de este grupo, y por tanto, la batería de políticas sociales implementadas, tienden a centrarse en las carencias, apuntando a cambios netamente  individuales como estrategia para el logro de la integración social.\n\nLa Constitución hasta ahora vigente, toma distancia de la posibilidad de generar un sistema de protección social que  asegure ciertos mínimos base que permitan a las personas, condiciones económicas y sociales que garanticen su bienestar. Ahora bien, en lo que respecta a vivienda, nuestra estructura estatal no considera la vivienda como un derecho sino más bien garantiza el acceso a una postulación, con una oferta limitada de viviendas, en donde las Personas en Situación de Calle no tienen ni el acceso, ni una oferta especializada para acceder a la postulación, ya que además solo se considera a las familias como grupos prioritarios.\n\nEn tal sentido, el ejercicio desarrollado en el marco del Cabildo Constituyente por la Integración Social, en el cual han sido convocadas las distintas instituciones ejecutoras de políticas públicas y organizaciones de la sociedad civil que dirigen su quehacer hacia las personas en situación de calle  de la comuna de Valparaíso, viene a proponer la necesidad de que el proceso constituyente visibilice a las personas en situación de calle, en su necesidad de ser contempladas como sujetos de derecho y que el Estado responsabilice de garantizar la protección de los grupos especialmente vulnerables que se encuentran en esa situación, comprendiendo que el primer paso para resolver la problemática de las personas en situación de calle, es justamente garantizar el derecho a una vivienda digna, y que solo así es posi"
    ],
    [
      "Situación Ideal:",
      "La situación de calle debiera ser entendida como una problemática social que se constituye como una de las expresiones más complejas y duras de la extrema pobreza en nuestra sociedad. Se trata de un fenómeno multicausal en el cual las personas deben enfrentar condiciones de extrema vulnerabilidad producidas en general por la desigualdad e inequidad social, que se  expresan de manera particular en la desvinculación social e institucional, desempleo, violencia de género, patologías de salud mental, entre otras causales.\n\nEs preciso que las políticas públicas que el Estado implemente en esta materia sean intersectoriales y que tengan a la base un modelo de intervención que considere la presencia de diversas líneas de opresión en este grupo en particular, reconociendo que sus características se intersectan y que tal cruce se vuelve relevante a la hora de definir que un grupo sea priorizado. En tal sentido, el género, la situación de salud, la edad y la diversidad cultural, se posicionan como elementos centrales de considerar a la hora de priorizar iniciativas en el segmento de las personas en situación de calle, y que exista un acceso garantizado a los distintos servicios, siendo las personas en situación de calle un verdadero grupo   prioritario, logrando con ello romper las barreras de acceso a espacios de participación e integración comunitaria, siempre teniendo presente que la situación de calle debe ser erradicada y que el Estado debe garantizar el derecho a la vivienda."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe considerar la inclusión íntegra en la sociedad de las personas en situación de calle. Esto a través de su reconocimiento como grupo prioritario, todo con el fin de otorgarles dignidad como sujetos de derecho. \nEl Estado debe reconocer constitucionalmente a las personas en situación de calle, GARANTIZAR el acceso a  una vivienda, logrando así condiciones de vida digna para este grupo especialmente vulnerado e históricamente postergado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La sociedad criminaliza a este grupo de personas, cerrando puertas y negando oportunidades laborales cruciales para poder salir de la situación actual en la que se encuentran, lo que va de la mano con aquellos espacios de participación que se le niegan a estas personas. \nExiste una la falta de oferta de programas dirigidos a las personas en situación de calle, resultando insuficiente la cobertura para la cantidad de personas que se encuentran hoy en día en esa situación. \nFalta de apoyo y de espacios de integración por parte del Estado, el cual deja esta labor a otras instituciones privadas.\n\nA lo anterior, se suma que el Estado ha suscrito Tratados Internacionales que contemplan a las personas en situación de calle y la necesidad de atención especial a éstas, uno es el Pacto de San José de Costa Rica, por tanto, es deber de la nueva Constitución otorgar reconocimiento a éstos como grupo prioritario y sujetos de derecho, entregando todas las herramientas necesarias para que a través de leyes especiales se puedan otorgar mecanismos íntegros y efectivos para la eficaz inserción en la sociedad de éstas personas, además del acceso garantizado a los servicios de emergencia\nEl Estado debe resguardar y velar por que los grupos especialmente vulnerables, es decir aquellos que por sus características intrínsecas, el Estado debió resguardar su integridad desde otras estrategias que impidieran encontrarse en situación de calle, es decir, personas que  ya debieran estar protegida de otras vulneraciones a propósito, por ejemplo, de la adherencia del Estado a determinados  pactos y tratados internacionales, los cuales pueden estar  asociadas a:\n- Ciclo Vital: Con fecha 26 de enero de 1990 el Gobierno de Chile suscribió la Convención sobre los Derechos del Niño, adoptada por la Asamblea General de la Organización de las Naciones Unidas el 20 de Noviembre de 1989. El 15 de junio del 2015, OEA Chile suscribió la Convención Interamericana sobre la Protección de los Derechos Hum"
    ],
    [
      "Propuesta de articulado",
      "“Todas las personas son iguales en dignidad y derechos, por tanto, es deber del Estado garantizar que las personas en situación de calle accedan a una vivienda y que en el proceso de concreción de una solución habitacional definitiva, no vean vulnerados otros derechos tales como el derecho a un trato digno y no discriminatorio, a la salud, a acceder a un empleo digno y otras instancias de participación social. \nEl Estado debe garantizar la protección de los grupos especialmente vulnerables, para que sean éstos efectivamente una población prioritaria, y así evitar que ellos deban vivir en situación de calle.\nEl Estado debe repensar las estrategias mediante las cuales hasta ahora ha mirado el fenómeno de las personas en situación de calle, los métodos de medición e intervención hasta ahora implementados, impulsando políticas públicas que tengan a la base el respeto por la dignidad humana y que reconozcan las interseccionalidades presentes en esta población dadas por el género, la etnia, la edad y condiciones de salud”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Alcaldía Ciudadana en conjunto con la Dirección de Desarrollo Comunitario a través de su Oficina Comunal de Personas en Situación de Calle, propiciaron el desarrollo del “Cabildo Constituyente por la Integración Social”, instancia que convocó a Instituciones y Organizaciones vinculadas a trabajo dirigido a  las personas en situación de calle en la comuna de Valparaíso.\n\nEste cabildo surgió como una de las diversas instancias que la Alcaldía Ciudadana ha impulsado para que las comunidades y la sociedad civil en su conjunto participe del ejercicio de  redactar iniciativas populares de norma constituyente que lleguen a la Convención Constitucional.\n\nFueron convocadas a esta instancia las siguientes instituciones y organizaciones: \n\n-\tHogar de Cristo desde sus diversos Programas tales como: Acogida, Hospedería, Paréntesis, Empléate, Vivienda Primero.\n-\tPrograma de Apoyo a la Atención en Salud Mental (PAASAM)\n-\tCentro de Día Don Bosco\n-\tONG Cidents\n-\tFundación Amalegría\n-\tONG Los Rucos\n-\tGendarmería\n-\tCorporación Moviliza\n-\tModelo de Integración Comunitaria de Carabineros\n-\tReferentes de Cesfam de la Comuna\n-\tReferente PSC Hospital Psiquiátrico del Salvador\n-\tReferente PSC Hospital Carlos Van Buren\n-\tDepartamento de Aseo IMV\n-\tDepartamento de Seguridad Ciudadana IMV\n-\tDepartamento de Parques y Jardines IMV\n-\tDepartamento de Fiscalización IMV\n\nLa modalidad de trabajo propuesta fue promover la discusión y reflexión en torno a los siguientes temáticos:\n\n-\tDel derecho a espacios de participación e integración comunitaria de las personas en situación de calle.\n-\tDel derecho a una especial protección de grupos mayormente vulnerables que se encuentran en situación de calle durante todo el ciclo vital.\n-\tDel derecho a espacios de protección y acceso a servicios sanitarios  de manera continua para personas en situación de calle.\n\nLa jornada  se llevó a cabo el día Martes 11 de Enero y finalizó con la presentación en plenario de las iniciativas de n"
    ]
  ]
}