{
  "title": "Una política exterior descentralizada, plurinacional, ecológica, feminista, garante de derechos e impulsora de un modelo de desarrollo de bienestar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68006",
  "supporters": 69,
  "id": 68006,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la Constitución de 1980 contempla muy poca información respecto a la política exterior del país, reduciéndolo solo a la facultad totalizante del presidente de la República del momento y una pequeña participación en la aprobación o rechazo de tratados internacionales por parte del Congreso. En ese sentido, es elemental establecer una Constitución que defina lo que se entiende por política exterior y relaciones internacionales, cuál son sus relevancias, cómo se institucionalizan, validan y legitiman, y cuáles serán sus ejes de contenidos principales, sus límites y prioridades para esta nueva etapa constitucional, social, cultural y económica de Chile. \nEl Estado chileno ha sido bien reducido para la planificación y construcción estratégica en política exterior, como en la ejecución de relaciones internacionales, donde las clases dominantes o élites han establecido un interés nacional más representativo a sus necesidades que las de la ciudadanía mayoritaria. En ese sentido, en los últimos 30 años el pacto binominal postdictadura implementó una reinserción internacional pragmática para revertir la imagen de país autoritario, y amoldarse a las exigencias neoliberales de la globalización capitalista. En ese contexto, el regionalismo abierto significó en su pragmatismo, tensionar en lo geopolítico con los países vecinos del norte y comercializar amistosamente con las élites de los mismos países durante estas tres décadas. \nEn definitiva, este modelo de política exterior reducido a un pequeño grupo selecto en la construcción y ejecución en estas materias tuvo determinados beneficios, principalmente en cambiar la imagen de Chile en el mundo y en conectarlo con todas sus latitudes a través del comercio y un liderazgo en materia de derechos humanos en un periodo breve. Pero, al mismo tiempo ha perjudicado los intereses de las mayorías ciudadanas conllevando una mercantilización de vida exacerbada orientada principalmente por los intereses transnacionales."
    ],
    [
      "Situación Ideal:",
      "Una política exterior descentralizada, plurinacional, turquesa (ecológica), feminista, garante de derechos e impulsora de un modelo de desarrollo de bienestar para posibilitar relaciones internacionales de la nueva Constitución de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La política exterior de Chile y sus respectivas relaciones internacionales deben ser descentralizadas, plurinacionales, ecológicas, feministas, garante de derechos e impulsaras de un modelo de desarrollo de bienestar de toda la ciudadanía del país, sin discriminaciones de ningún tipo. El financiamiento, organización institucional, promoción y reconocimiento de sus actores deben apegarse a las nuevas formas de organización del Estado, por tanto, la política exterior chilena es plurinacional y moderna con la intención permanente de ejercer un liderazgo regional y multilateral en virtud de los derechos humanos, la ecología mundial, en contra de la violencia de género, étnica, racial, clasista y de todo tipo de formas de dominación que entorpezcan la libre determinación de los pueblos y sus libertades individuales y colectivas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La política exterior a pesar estar apegada a una definición de identidad nacional, la política exterior se visualiza con una clara densidad de clase, la cual es un medio de producción ideológico, identitario y de alteridad, que debe ser desdibujado en la nueva Constitución para establecer normativas de una política exterior que represente a todas las clases sociales, etnias, naciones, pueblos, géneros y grupos sociales de la población, y no solo a un pequeño grupo o a la personalidad de un presidente determinado. \nDicho eso, la paradiplomacia y desconcentración del poder es una demostración concreta de cómo se le puede dar vida y contenido a las estructuras burocráticas y jurídicas que la nueva Constitución va a definir respecto al tipo de Estado descentralizado y plurinacional. En otras palabras, la política exterior no debe representar a una clase económica dominante, tampoco a un solo género, ni cultura o familia, como tampoco a una sola nación o etnia (la chilena), dando facultades también a los grupos subnacionales y naciones originarias poseer sus propias políticas exteriores y relaciones internacionales, consagrando una política exterior plurinacional y descentralizada. \nUna política exterior feminista, turquesa (ecológica) y garante de derechos, es consolidar un diagnóstico del actual momento del contexto mundial en general en términos económicos, sociales y ambientales. Dicho de otra manera, la superación de las formas de producción de la economía y reproducción de la vida social, tanto en Chile como en el mundo, deben ser desmercantilizadas, y basarse en principios que permitan relacionarse de manera más equilibrada, justa y en armonía entre la actividad macroeconómica y la conservación y cuidado de los sistemas ecológicos y sociales, reflejándose en la nueva Constitución principalmente en una Cancillería paritaria con mayor participación de los funcionarios de carrera, la academia y la sociedad civil en general, y en revisión exhaustiva de los TLC."
    ],
    [
      "Propuesta de articulado",
      "A.\tDemocratizar el poder de representación y decisión política a los actores subnacionales: tanto municipalidades, gobernaciones, empresas, cooperativas, organizaciones sociales, universidades, sindicatos, corporaciones y fundaciones, y todo tipo de organismos de la cultura regional y local que a través de la paradiplomacia (la diplomacia no oficial o central, realizada por actores subnacionales del Estado o de la sociedad civil), y las relaciones transfronterizas (relaciones entre personas, grupos o instituciones traspasando la frontera geográfica del Estado), puedan aportar a una política exterior, como a relaciones internacionales del país en su proyección del nuevo modelo de la vida económico-político-social, y que debe articularse con una mayor incidencia de funcionarios y profesionales de carrera de la Cancillería en esta descentralización del poder. \nB.\tEn las migraciones la participación de la Cancillería y de la ciudadanía debe ser mayor: se debe restar el poder al Ministerio del Interior en este ámbito, comprendiendo este fenómeno como un derecho humano y un problema sociopolítico de relaciones humanas, más que un fenómeno de seguridad y geopolítico. Se debe establecer que el extranjero que viva en nuestro territorio tiene igualdad de derechos, definiéndonos como un país que acoge realmente a forastero y que los visualiza como una colaboración a la construcción de la sociedad del país, y no como una sociedad excluyente superando la identidad de isla histórica chilena. En ese sentido, es clave la coordinación regional latinoamericana para crear políticas multilaterales para afrontar las crisis migratorias de manera solidaria y colectiva. \nC.\tRecuperar el liderazgo en los espacios multilaterales: tales como, ONU, OEA, MERCOSUR, PROSUR, CAN, etc., superando la política de abandono de los últimos años y de profundización de los aspectos fatales del neoliberalismo como la violación de los derechos humanos y la contaminación ecológica, como ha sido evidenciado en la negación a firmar el Acuerdo de Escazú. Este liderazgo debe ser usado en virtud de los nuevos objetivos, principios, y normas de la política exterior constituyente, es decir, la actividad multilateral y globales debe estar en función en generar alianzas, eventos e hitos discursivos relacionados con los ejes de cambio del modelo de gobernanza mundial de la globalización capitalista y poder lograr consensos con todos los actores posibles por medio de una política exterior emprendedora y con una diplomacia pública transparente y cooperativa. \nD.\tEl ecologismo, la desfinanciarización de la vida y derechos reproductivos garantizados por medio de alianzas y estructuración interna: son objetivos en áreas estratégicas para transformar el actual capitalismo globalizado en el mundo, y la influencia internacional de Chile en esos aspectos depende de los puntos anteriores sobre la multilateralidad y participación plural en la política exterior y las relaciones internacionales. No obstante, para perseguir estas tres cuestiones estratégicas, las alianzas alrededor del orbe son clave. Por ende, la nueva Constitución debe establecer que la estructuración orgánica de la política exterior y sus relaciones internacionales debe ser paritaria, libre de violencia de género, y en consonancia con los conocimientos científicos que pretender conservar y cuidar el medio ambiente. Además, la nueva Constitución debe proyectar concretamente la necesidad permanente de establecer solidaridad y un bloque latinoamericano-integracionista, pero que al mismo tiempo permita dialogar y construir un bloque pragmático, más allá de la región, y por fuera de las potencias que se interesen por esta superación sistémica, consagrando en la nueva Constitución una política exterior turquesa (ecológica), feminista y garante de derechos sociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Comisión de Relaciones Internacionales del Partido Convergencia Social."
    ]
  ]
}