{
  "title": "Derecho a reinserción social del reo, mediante el otorgamiento de trabajo del Estado, a fin sea un aporte para la sociedad y no un peligro para esta.-",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68014",
  "supporters": 25,
  "id": 68014,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La delincuencia es un problema eterno que aqueja a la sociedad chilena de manera trasversal, y que lejos ser solucionado por el Estado, aumenta peligrosa y descontroladamente; dando la impresión que ni siquiera es abordado de manera eficiente y eficaz por los diversos gobiernos de turno, pero que si les ha servido como bandera de campaña y cortina de humo para tapar otros problemas sociales que no son abordados; en cuya misma línea se centra la agenda de los medios tradicionales de comunicación, salvo escasas excepciones.\nLas políticas públicas y mirada política, especialmente de sectores conservadores basan su discurso y accionar en endurecer penas alargando tiempos de condena, tiempo en la cárcel que no es usado para rehabilitación por el Estado, pero si por el reo para perfeccionar su forma de delinquir e incluso desde la propia cárcel cometer estafas, fuera de otras formas de delitos entre los propios reos; todo por los tiempos de ocio en el que permanecen durante su privación de libertad."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución, redactada por ciudadanos comunes y corrientes, ha entendido y reflejado en ella que el Estado garantizara oportunidades, derechos y obligaciones para todos los ciudadanos, aun hayan sido condenados y perdido su libertad, considerando que aquello dará origen a una sociedad mas justa, civilizada e integrada; ya que los ciudadanos se sentirán acogidos por ella por medio del Estado y con la responsabilidad de devolver a aquella lo que han recibido, dejando de lado el resentimiento por la falta de oportunidades y abandono del estado actual de las cosas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado velara por el bien común y equilibrio entre derechos y obligaciones de sus ciudadanos, aun estos hayan recibido condenas privativas de libertad; garantizando el cumplimiento del derecho al trabajo y la reinserción social de los reos y estos estarán obligados a cumplir con ello como parte de sus obligaciones de contribuir a una mejor sociedad. Contexto en el cual asimismo el Estado proporcionara otras herramientas de rehabilitación como la obligación de completar estudios básicos y medios; continuar estudios superiores en caso que el reo haya cumplido con su educación obligatoria y no desee trabajar; además de programas complementarios de deporte y meditación, como la Meditación Trascendental que ha tenido resultados exitosos en otros países, como Senegal, donde se debieron cerrar penales y la tasa de reincidencia de los que salían libres bajo en un 80%, según se describe en iniciativa Nº 33.694."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta idea otorga al Estado un rol activo en su responsabilidad de velar por el bien común, superando su invisibilidad neoliberal actual donde no interviene mayormente en la sociedad; haciéndose cargo de la rehabilitación efectiva de los reos a fin de procurar que al término de sus condenas no vuelvan a atentar contra la sociedad; dejando atrás el miedo social a la delincuencia y el mal uso que pudieren hacer ciertos sectores políticos como herramienta de campaña y discurso distractor de otros problemas sociales y medios de comunicación al hacer de la delincuencia su tema predilecto copando gran parte de la agenda “noticiosa”, matinales completos o incluso un espectáculo morboso."
    ],
    [
      "Propuesta de articulado",
      "El Estado velara por el bien común y equilibrio entre derechos y obligaciones de sus ciudadanos, aun estos hayan recibido condenas privativas de libertad; garantizando el cumplimiento del derecho al trabajo y la reinserción social de los reos y estos estarán obligados a cumplir con ello como parte de sus obligaciones de contribuir a una mejor sociedad. Contexto en el cual asimismo el Estado proporcionara otras herramientas de rehabilitación como la obligación de completar estudios básicos y medios; continuar estudios superiores en caso que el reo haya cumplido con su educación obligatoria y no desee trabajar; además de programas complementarios de deporte y meditación, como la Meditación Trascendental que ha tenido resultados exitosos en otros países, como Senegal, donde se debieron cerrar penales y la tasa de reincidencia de los que salían libres bajo en un 80%, según se describe en iniciativa Nº 33.694.-"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que con esfuerzo y perseverancia salió adelante, logrando ser un profesional. La propuesta surge espontanea al constatar viendo en el entorno cercano y la sociedad en general como la delincuencia es un problema que se agudiza y atemoriza a la población. También de como observar los medios de comunicación que copan su agenda hasta el cansancio saturando y por otro a ciertos sectores políticos que usan la delincuencia como bandera de campaña y discurso político cayendo en la demagogia; Es que se desprende claramente la falta o ausencia del Estado en asumir su rol de velar por el bien común, específicamente en la reinserción social efectiva de los reos a fin de obtener una sociedad más integrada y segura."
    ]
  ]
}