{
  "title": "Derecho a la Movilidad y al Acceso al Transporte Público",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68010",
  "supporters": 20,
  "id": 68010,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El transporte es un medio para la realización de múltiples actividades de la vida cotidiana tales como estudiar, trabajar, ir a comprar, al hospital, o simplemente visitar a un ser querido. Sin embargo, ante dicha actividad no todos nos enfrentamos con las mismas posibilidades. La relación con los servicios de transporte actualmente está fuertemente condicionada por el lugar donde uno vive, por la edad, género, situación económica o la existencia de problemas de movilidad reducida."
    ],
    [
      "Situación Ideal:",
      "El derecho a la movilidad debe traducirse en la posibilidad de acceder a bienes, servicios e interactuar en y con la ciudad y las actividades en zonas rurales. En este contexto surge como una obligación para el Estado el generar políticas públicas con dicho propósito. Esto supone complementar la simple libertad de circulación hoy estipulada en la Constitución (Como la acción negativa del Estado de no interferir) con una acción positiva del Estado en actuar y generar políticas públicas en donde se provea un sistema de movilidad en igualdad de condiciones. \n\nLa noción de derecho social a la movilidad y el transporte público descansa sobre la premisa básica que la movilidad constituye el elemento base para el ejercicio de otros derechos fundamentales,  tales como el de educación, trabajo, salud entre otros. Por ello tambien debe implicar su exigibilidad mediante mecanismos administrativos y jurisdiccionales de protección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"Se garantizará el derecho social a la movilidad y al acceso al transporte público.  Éste se manifiesta en la definición de un conjunto de condiciones para propender a asegurar el acceso de los actuales ciudadanos, y las futuras generaciones,  a una movilidad segura, eficiente, cómoda, confiable y  asequible para todos los usuarios de manera equitativa y oportuna.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien existen intentos de políticas de transporte, no es exigible al estado la provisión de transporte público o de condiciones de movilidad.  Vivir en una comuna o región puede hacer una completa diferencia en cuanto a cómo serán las oportunidades de desplazarse para realizar las diferentes actividades requeridas. Ya sea por aspectos relativos al transporte público (prácticamente inexistente o de muy baja calidad en algunas ciudades, comunas o zonas)  como los relativos a inexistencia de una movilidad adecuada ( es cosa de comparar la cantidad de ciclovías existentes por comuna para entender la enorme desigualdad que en este aspecto se puede observar). \n\nQue esté presente en la constitución puede significar una obligación de Estado el buscar proveer esta movilidad y acceso a transporte público, colaborando con dismunir la desigualdad en movilidad hoy existente."
    ],
    [
      "Propuesta de articulado",
      "\"Se garantizará el derecho social a la movilidad y al acceso al transporte público.  Éste se manifiesta en la definición de un conjunto de condiciones para propender a asegurar el acceso de los actuales ciudadanos, y las futuras generaciones,  a una movilidad segura, eficiente, cómoda, confiable y  asequible para todos los usuarios de manera equitativa y oportuna.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me tocó participar de varias instancias programáticas de gobiernos, electos y no, así como discutir al respecto de esta temática en diferentes instancias, tanto como profesor como funcionario público. Una cosa que siempre me llamó la atención fue el como pequeñas mejoras en las condiciones de movilidad pueden significar enormes cambios en las oportunidades de las personas.  Acá tomo mucho de otras opiniones y discusiones, por lo que este es solo un pequeño aporte para darle más relevancia a los temas relativos a la movilidad."
    ]
  ]
}