{
  "title": "Derecho a la planificación, ordenamiento y gestión territorial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68082",
  "supporters": 22,
  "id": 68082,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en que la planificación y el ordenamiento de los territorios no considera las particularidades, identidades, procesos e intereses de las comunidades que lo habitan. Por el contrario, la planificación, ordenamiento y gestión territorial, en lo estructural, recae en parámetros regidos por lógicas extractivistas y contaminantes basadas desde una perspectiva economicistas, sin considerar otras variables igualmente importantes, como las capacidades, inteligencia colectiva de las comunidades, participación activa y vinculante de quienes habitan en los territorios y los hacen sostenibles."
    ],
    [
      "Situación Ideal:",
      "Que se reconozcan los procesos de la comunidad organizada en donde la decisión de la planificación y el ordenamiento territorial resida en quienes habitan los territorios desde un rol protagónico y en sintonía con las necesidades de las comunidades, intereses, identidades y armonía y respeto a la biodiversidad coexistente, que considere la producción agroecológica y la habitabilidad plurinacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento del derecho de los procesos e inteligencia colectiva de las comunidades en la planificación y ordenamiento de los territorios que habitan, la garantía constitucional del respeto y la promoción de tal derecho, orientado hacia una sostenibilidad, social, económica y medioambiental, por último, el mecanismo de exigibilidad que tribute a su garantía y protección."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se basan en las reflexiones emanadas en las instancias de participación comunitaria de la ciudad de Valparaíso en el marco del proceso constituyente, donde se enfatiza en la necesidad de dotar mayores atribuciones a la comunidad organizada en el ordenamiento y planificación de los territorios. Lo anterior en un ánimo de proteger la biodiversidad ante el avance de las industrias inmobiliarias, proyectos energéticos contaminantes y la pérdida del acceso universal a una habitabilidad de calidad."
    ],
    [
      "Propuesta de articulado",
      "La Constitución consagra el derecho a la planificación, ordenamiento y gestión territorial de y por las comunidades que habitan en Chile.\nEl Estado de Chile promueve, protege y garantiza este derecho, con el fin de asegurar la participación plena de las comunidades en la planificación de los instrumentos (IPT) y administración de los territorios donde habitan. De esta manera, se consideran los saberes y experiencias de las comunidades en la perpetuación de la sostenibilidad de los recursos que cada territorio ostenta, en la dignificación de la vida y en el reconocimiento cultural y ambiental de cada localidad.\nEste mandato constitucional se asegurará a través de la Defensoría de los Territorios, entidad dependiente del Ministerio de Vivienda y Urbanismo, organismo a cargo de disponer todas las herramientas y recursos a disposición para garantizar este derecho.\nAdemás, todas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Luis Alvarez V. Arquitecto. Vecino del Cerro Barón de Valparaíso, encargado del Departamento de Desarrollo Habitacional de la Alcaldía Ciudadana, de la Ilustre Municipalidad de Valparaíso."
    ]
  ]
}