{
  "title": "Trabajo Igualdad ante la ley, cumplimiento y sanciones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68134",
  "supporters": 9,
  "id": 68134,
  "category": "justicia",
  "topic": "Ministerio del trabajo derechos fundamentales autonomía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se constata que por producto de la alternancia de gobiernos desde hace 12 años, se logra notar las diferencias en los distintos períodos. Al abordar las denuncias en la dirección del trabajo (en la mayoría de las reparticiones), se dictan instructivos que dificultan el trámite.\nEsto sucede principalmente con gobiernos de derecha, sumando a ello las pocas atribuciones que tiene el servicio, por ejemplo una denuncia por incumplimiento en la relación de escusado (inodoro) en una industria (la relación correspondiente es de 1 escusado por 10 trabajadores). La inspección del trabajo constata el hecho y entrega un plazo para cumplir. Si en el plazo establecido no se cumple lo requerido, el empleador le cursa una multa que, a la mayoría del mediano y/o gran industrial, es un monto inferior en proporción al capital de la industria, pero la empresa puede apelar o conmutar por capacitación. \nSi la misma denuncia se hace ante la Seremi de salud, ésta al constatar la falta, de inmediato cursa una multa y determina un plazo para que el empleador cumpla con la norma. Si no cumple el servicio, se procede a clausurar el inmueble e incluso se podría cursar otra multa.\nEn temas de vulneracion de derechos (los que afectan a los Sindicatos o dirigentes), antes el servicio otorgaba apoyo jurídico, pero actualmente cada uno tiene que contratar su abogado, así los empleadores logran complicar las organizaciones duramente vulneradas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que la dirección del trabajo tenga una independencia de los gobiernos de turno y se le otorguen atribuciones acorde a magnitud de la infracción , y así homologando otros servicios de fiscalización."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es necesario incluir el deber de tener independencia en todos los servicios fiscalizadores respecto a los otros poderes del estado. Con atribuciones reales para que se resuelva de manera eficaz los incumplimientos y/o vulneraciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que se podría mejorar a través de esta propuesta porque a a medida que cambian los gobiernos, muchas de las modificaciones realizadas fueron mermados los derechos laborales y lamentablemente con los gobiernos de política derechista la situación empeoró, considerando que el tema de las atribuciones siempre existió y ha aumentado con el tiempo."
    ],
    [
      "Propuesta de articulado",
      "Todos los servicios fiscalizadores deben tener independencia de los otros poderes del estado, con atribuciones reales para que se resuelva de manera eficaz los incumplimientos y/o vulneraciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Pedro Sandoval dirigente sindical del área de las telecomunicaciones desde el año 1997 y he vivido de los diferentes vaivenes con respecto a los cambios de normativas y leyes por ejemplo el año 1999 el señor Ricardo Lagos promulgó una modificación a la ley laboral que los más llamativo para los medios fue el importante incremento de las multas. Después que constatamos que una denuncia a la empresa atento chile por una vulneracion en las remuneración en más de 2.000 trabajadores y el resultado de la multa acendia a alrededor de $41.000.000 y éste ejercicio lo realizamos cada 3 meses sin embargo una vez modificada la ley en enero del 2000 solicitamos la misma fiscalización, el resultado fue de $1.800.000 y consultando al servicio nos aclaran que en la modificación subieron al doble la multa que molestó profusamente a los empresarios pero se borró el segundo insiso el cual definía un incremento de acuerdo a la cantidad de infracciones en el caso de está empresa eran 2.000 trabajadores vulnerados, con esto la empresa siempre mantuvo la vulneracion"
    ]
  ]
}