{
  "title": "Garantía de vivir para ser feliz y no para trabajar.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68174",
  "supporters": 65,
  "id": 68174,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente somos un país con jornada laboral muy extensa, uno de las más extensas de la OCDE y del mundo, actualmente vivimos para trabajar y no queda tiempo para el ocio que es fundamental para el desarrollo Humano, el trabajo es algo importante un aporte a la sociedad pero debemos reducir la jornada en post de una mejora calidad de vida, de ser mejores humanos. El trabajo indiscriminado solo beneficia a una parte mínima de la sociedad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, es que el trabajo se una parte de la vida y no la vida entera, debemos asegurar el ocio para el objetivo final del ser humano que es ser feliz, por consiguiente la jornada laboral debe reducirse a 38 horas cosa que permita trabajar 4 días en trabajos formales y los otros 3 en ocio el que incluye nuestros hobbies, nuestros gustos, tiempo a los hijos, tiempo para reflexionar, es decir, tiempo para una mejor sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar tiempo de ocio y calidad individual y familiar no material."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la sociedad Chilena es una de las más enfermas mentalmente y esto se debe a que realiza trabajo forzado teniendo un mínimo tiempo para el desarrollo personal y familiar."
    ],
    [
      "Propuesta de articulado",
      "Que el trabajo formal social no acapare la totalidad de los esfuerzos de la vida. Que se garantice el tiempo de ocio, de desarrollo personal y familiar (fuera del laboral formal)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He conversado con mi entorno notando lo triste que están, además  tengo amigos psicólogos los cuales  tienen muchos casos de niños y adolescente que ya no le encuentran sentido a la vida, dado que es mucho esfuerzo para un futuro incierto. En lo personal he tenido que vivir muchas malas experiencia para lograr obtener una carrera, la mal llamada meritocracia,  que ahora me matiné cautivo y sin tiempo para mi, desarrollando problemas psicológicos y la enfermedad de la fibromialgia, teniendo apenas tengo 39 años.  No quiero esto para las generaciones futuras."
    ]
  ]
}