{
  "title": "Protección del Recurso Natural - Río San Pedro y Lago Riñihue",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68178",
  "supporters": 20,
  "id": 68178,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "TEXTO BASE NORMAS POPULARES - PROTECCIÓN RECURSOS NATURAL -\nRÍO SAN PEDRO / LAGO RIÑIHUE\n\nDerecho Básico\nQue el Río San Pedro y el Lago Riñíhue, sean protegidos por ley como tesoros de la biósfera."
    ],
    [
      "Situación Ideal:",
      "Fundamentar el Por Qué.\nDebe ser un derecho al buen uso de nuestros tesoros naturales. Con leyes claras podemos avanzar en el cuidado y protección sostenible y sustentable del medio ambiente, creando conciencia ciudadana en las generaciones presentes y futuras, también; conciencia empresarial en el compromiso con el medio ambiente y el desarrollo económico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberían incluirse leyes que protejan de forma real el uso y explotación del recurso hídrico, como un derecho fundamental. Incluir la prohibición de avanzar con proyectos económicos que consideren a la ciudadanía en una consulta popular real y formal, no tan solo mesas de trabajo ciudadanas, más bien que esté escrito la forma en que el desarrollo de infraestructura puede o no ser parte de un río."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos, Dificultades y Soluciones.\nLa falta de fiscalización que existe hoy en día, tanto para empresas como la ciudadanía, incentivan el mal uso y daño a nuestro Río San Pedro y Lago Riñíhue, lo anterior sumado a las malas practicas empresariales y sus actividades económicas,sin dejar de lado a la ciudadanía, lamentablemente, producen muchas veces un daño irreparable en toda la zona lacustre de la comuna de Los Lagos y la Región de Los Rios.\nEn ese sentido, clave es la educación ciudadana, la fiscalización real y oportuna, así como también leyes claras que protejan el cuidado del agua y el medio ambiente que les rodea.\nHoy existen decenas de particulares y grupos informales que cuidan y protegen los recursos naturales, acción que justifica por si misma la importancia que tiene, para la gran mayoría de las personas, el hecho de que deben existir protecciones reales y formales en el cuidado de nuestros recursos naturales."
    ],
    [
      "Propuesta de articulado",
      "El agua como un derecho universal estará protegido del uso irracional que solo concibe beneficios económicos para el sector privado en su explotación de Lagos y Ríos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de la mano de la Municipalidad de Los Lagos, quienes, por medio de su Programa de Desarrollo Productivo y Deporte, invitan a la comunidad gremial y particular para hacerse parte de una jornada de reflexión con mesas de trabajo que reunieron a cerca de 40 personas entorno a la temática de Medio Ambiente y protección del recurso natural.\nParticiparon:\nJuntas de Vecinos.\nAgrupaciones y comités de vivienda.\nConcejales.\nAgrupaciones Ambientalistas.\nParticulares."
    ]
  ]
}