{
  "title": "Mayor difusion y desarrollo de lo investigativo historico, archivistico y patrimonial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68182",
  "supporters": 5,
  "id": 68182,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se puede vislumbrar es la falta en el pais en el desarrollo de la investigacion historica, la valoracion de la archivistica y del cuidado y difusion del patrimonio historico, lo cual seria de fundamental importancia tanto en materia historica y social en Chile"
    ],
    [
      "Situación Ideal:",
      "La situacion ideal seria que las areas anteriormente mencionadas como la investigacion historica, la actividad archivistica y la difusion y mantencion del patrimonio, fueran mas masificadas e incentivadas en todo el pais, de manera decentralizada y asegurar mas oportunidades laborales a quienes quieran dedicarse a esas areas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se deberia incluir una ley en la que se busque incentivar la investigacion historica, el papel de la archivistica y el cuidado y difusion del patrimonio historico y la destinacion de fondos y recursos para hacer esto posible."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Encuentro lo anteriormente mencinado una gran solucion para de esa manera ayudar a la difusion, masificacion de labores de investigacion historica, la archivistica y la difusion y cuidado del patrimonio historico, ya que no solo se podra asegurar oportunidades laborales a quienes quieran dedicarse a esas areas, sino tambien seria de ayuda  al pais, en cuanto conocimiento y educacion."
    ],
    [
      "Propuesta de articulado",
      "Se asegurara el mayor desarrollo, difusion y masificacion de la investigacion historica, el rol archivista y del cuidado y difucion del patrimonio nacional y las actividades relacionadas con ellas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Williams Gonzalez, estudiante egresado y en proceso de titulacion de licenciatura en historia, universidad Andres Bello. La importancia de mi propuesta es poder dar conciencia por este medio de la importancia de la investigacion historica, de la  actividad archivistica y de la importancia del patrimonio historico."
    ]
  ]
}