{
  "title": "DERECHO A LA PREVISION SOCIAL UNIVERSAL: VIVIENDA+SALUD+JUBILACION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68190",
  "supporters": 133,
  "id": 68190,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Crear el derecho a la previsión social universal para todas las chilenas y chilenos, que contemple como beneficios a lo largo de su vida una vivienda, salud y jubilación digna"
    ],
    [
      "Situación Ideal:",
      "El estado debe proporcionar a todo chilena y chileno el derecho a la previsión social universal (DPSU), el cual debe entregar una vivienda en comodato a la persona cuando comience alguna actividad económica, también proporcionarle salud a él y a sus cargas familiares, préstamos solidarios, indemnización por años de servicios de cargo del empleador y administrada por el DPSU, la cual podrá ser retirada en su totalidad al momento de cumplir 65 años y una jubilación del 80% del promedio de sus últimas 24 remuneraciones que percibió cuando estuvo activo. El DPSU se debe financiar con las cotizaciones previsionales de la persona, empleador y el estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la previsión Social universal (DPSU) es proteger a cualquier persona, fuere cual fuera su actividad, en virtud de que su fundamento es la existencia de una obligación y un derecho a vivir en forma digna, lo que vale en forma idéntica para todo ser humano. El DPSU debe ser financiado por las cotizaciones de la persona, empleador y el estado. El DPSU debe contemplar SALUD (preventiva, curativa, dental, accidente laboral, farmacia), VIVIENDA(entrega de vivienda en comodato de por vida, cuando la persona comience cualquier actividad económica, INDEMNIZACIÓN POR AÑO DE SERVICIOS (El empleador deberá depositar en el DPSU en una cuenta individual la indemnización por año de servicio, la persona al cumplir 65 años, podrá disponer de estos recursos sin ninguna restricción), PRÉSTAMOS SOLIDARIOS (la persona podrá solicitar préstamos en UF al DPSU, el cual devolverá en UF en cuotas que no supere al 15% de su remuneración), JUBILACIÓN (la persona se jubilara a los 65 años, con una remuneración del 80% del promedio de sus últimas 24 remuneraciones cuando estaba activo)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una definición constitucional de estado social y democrático de derecho, debe proveer a las chilenas y chilenos el derecho a una previsión social universal que les proporcione vivienda, salud y una jubilación como derechos garantizados."
    ],
    [
      "Propuesta de articulado",
      "El estado garantiza a todas las chilenas y chilenos el derecho a la previsión social universal. La administración del sistema que se hará cargo de la previsión social universal será pública y sin fines de lucro. Este sistema deberá garantizar una vivienda, salud para la persona y sus cargas familiares y una jubilación del 80% del promedio de sus últimas 24 remuneraciones. Este sistema será financiado por la persona, empleador y el estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes suscribimos esta iniciativa somos trabajadores de la Empresa Nacional de Minería, que estamos conscientes que, para que las personas tengan una vida digna, necesitan de un sistema que le dé el derecho a tener una previsión social universal, que le proporcione una vivienda en comodato, salud para él y su familia y una jubilación que sea como mínimo el 80% del promedio de sus últimas 24 remuneraciones cuando estaba activo."
    ]
  ]
}