{
  "title": "Derecho fundamental a la representación territorial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/682",
  "supporters": 5,
  "id": 682,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La división política del territorio nacional debe ser repensada en función no solo de la geografía y demografía, sino que presente una coherencia que democratice más los espacios y así también lograr una mayor representatividad."
    ],
    [
      "Situación Ideal:",
      "Repensando y aumentando los distritos electorales (con esto obviamente una reforma al futuro congreso, con mayor cantidad de escaños). Este sería un gran paso para la descentralización de Chile. Creación de más municipios, mayor autonomía local de los territorios. Generar un congreso que por ley cumpla las mismas condiciones que las elecciones de convencionales (Paridad de género y escaños reservados para pueblos originarios) y que se pueda repensar el cómo se generan las diferentes divisiones políticas en Chile, tanto por su territorio como por su diversidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Derecho a la representatividad territorial.\nGarantizar más atribuciones a los territorios a escala local, que estos no sean sometidos por una hegemonía centralista y que se dispongan de mecanismos democráticos que permitan decidir a los que habitan un territorio el tipo de intervencionismo que se trate de ejercer. Una reestructuración del congreso que permita mayor representatividad numérica y territorialmente repensada en cuanto a distritos electorales (idealmente reformulando los actuales y aumentándolos, sobre todo en regiones), sumado al requisito de que los candidatos habiten el territorio que busquen representar.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una baja representatividad política fuera de Santiago y a esto se le suma la baja convocatoria de los procesos eleccionarios, además de la posibilidad de que candidatos que no habitan un territorio se postulen para representarlos. Por otra parte, el centralismo en Chile siempre ha sido criticado y de alguna forma invisibilizado, dado que toda decisión se condiciona por el poder central. Además de que parte de las políticas de desarrollo que han marcado territorios han sido impuestas sin consideración alguna de aquellos que habitan el territorio y son actores directos de los procesos que se viven en los diferentes espacios."
    ],
    [
      "Propuesta de articulado",
      "Derecho fundamental a la representatividad territorial:\na) Conformación de un Congreso con paridad de género y que asegure la representatividad Plurinacional del Estado mediante escaños reservados para pueblos originarios.\nb) Reconfiguración adaptativa a los tiempos de los distritos electorales y aumento de los mismos, que respondan a factores territoriales, culturales, demográficos y que se piensen desde la cantidad de escaños que representen de una forma en la que la democracia representativa actúe como reguladora de posibles aprovechamientos políticos.\nc) Mayores atribuciones a los Municipios, generación de más comunas y fomento al desarrollo local.\nAsegurar la soberanía de los habitantes con su territorio y dotar de herramientas que permitan no ser invisibilizados por intereses externos, por democratización de los espacios.\nd) Requisitos para obtener un cargo de representación territorial popular: Habitar la zona por la que se quiere postular por un mínimo de X tiempo (3,4, 5 años)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo, como individuo, orgulloso chorero (Talcahuano) que habita en la capital actualmente, desde la experiencia y el amor por el territorio, hago una propuesta desde mi perspectiva respecto a cómo creo que se podría combatir parte del centralismo chileno y buscar mayor representatividad en el sistema político, esperando proponer algo con sentido."
    ]
  ]
}