{
  "title": "Chile promueva el respeto a los derechos humanos universales y barrera de contención ante violación de normas de convivencia pacífica entre naciones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68246",
  "supporters": 16,
  "id": 68246,
  "category": "principios",
  "topic": "Observancia de los Tratados y acuerdos internacionales, carácter supraconstitucional de estos y promoción activa de la paz y justicia internacionales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las convenciones y tratados internacionales firmados por Chile y aquellos que son necesarios para la convivencia justa y pacífica entre las naciones son habitualmente vulneradas ya sea porque se hacen prevalecer principios y valores que no se condicen con la paz y justicia internacionales, muchas veces por la imposición de la fuerza o poderío militar o por acción de lobistas internacionales o representaciones diplomáticas o entidades que actúan a nombre de estados interesados en imponer sus intereses o porque en la relación se deja primar intereses económico/comerciales por sobre los valores y principios declarados. \nA lo largo de la historia, hasta nuestros días existen estados que actúan impunemente transgrediendo resoluciones de organismos internacionales, tratados y normas de nivel internacional, sometiendo pueblos, ocupando territorios, cometiendo terrorismo de estado, estableciendo sistemas de apartheid y/o supremacía racial, religiosa o cultural sobre la población cuyo territorio ha sido ocupado bajo un sistema de colonización basado en asentamientos. Esta situación necesita ser impedida y sustituida si queremos construir una sociedad justa y pacífica, internamente y a nivel internacional, donde prevalezcan la libertad, dignidad humana y la democracia."
    ],
    [
      "Situación Ideal:",
      "Veo a Chile incluyendo en su constitución los principios y valores de no violencia, respeto y promoción de la paz, la no injerencia en asuntos internos de unos estados en otros, la autodeterminación de los pueblos, la igualdad y dignidad de las personas en un planeta sano, así como respetuoso en forma irrestricta de las normas y su acatamiento, del mismo modo la promoción activa de la implementación de resoluciones de los organismos internacionales. Esto último significa que Chile adopta y/o se suma a iniciativas para la materialización de lo antes señalado en todas las instancias internacionales a las que pertenece.\nChile es un modelo de estado por la sana convivencia internacional. Los beneficiados han sido los pueblos antes ocupados, sometidos a sistema de colonialismo, discriminación, usurpación material o de sus derechos civiles, limpieza étnica, crímenes de guerra, actos de lesa humanidad o sistema de apartheid, ahora libres, soberanos, en ejercicio de sus derechos inalienables, en un sistema político electo con su participación libre y democrática con plena vigencia de normas y mecanismos de convivencia que garantizan su dignidad y práctica de sus costumbres y tradiciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile debe ser un observante minucioso y estricto de los compromisos adquiridos con las instancias internacionales a las cuales se adscriba en forma permanente e independiente de los gobiernos en vigor, de modo que la observancia rigurosa de sus resoluciones, acuerdos o normas, así como la conducta de Chile en sus relaciones internacionales se constituyan en política de Estado.\nChile velará porque sus compromisos internacionales de cualquier índole, sean consistentes con su desempeño en sus relaciones internacionales frente a políticas y prácticas llevadas a cabo por quienes se constituyen como contraparte suya, previniendo, corrigiendo o cesando en estas con quienes, en definitiva, directa o indirectamente contribuyan o incrementen la ocupación territorial, la comisión de crímenes o cualquier violación a los tratados y convenciones internacionales suscritas por el país.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la ley fundamental o constitución política de la nación - en la medida que se constituye en un marco valórico y de principios así como de política que enmarque la actuación de los ciudadanos y los poderes del Estado - es el principal recurso jurídico que permite al país desempeñarse con consistencia en sus relaciones internacionales y cumplir sus obligaciones así como ejercer sus derechos, independientemente de los gobiernos de turno. \nAsimismo en la medida de que los conceptos que se viertan en la constitución sean lo menos interpretables posible al arbitrio de intereses de grupos de poder, permitirá el ejercicio homogéneo de los derechos y deberes del país, tanto por sus agentes públicos como por los privados, en sus relaciones y cooperación internacional, permitiendo políticas consistentes a lo largo del tiempo.\nEllo le dará al país un reconocimiento a nivel internacional en cuanto a su consecuencia política, así como lo dotará de efectividad en el uso de los recursos tanto públicos como privados, al mismo tiempo que permitirá la necesaria sinergia y coordinación a los esfuerzos de ambos en el desarrollo de sus relaciones con el exterior."
    ],
    [
      "Propuesta de articulado",
      "Las relaciones internacionales y política exterior de Chile debe constituirse en política de Estado.\nEl país se asegurará de que sus compromisos internacionales de cualquier índole, sean consistentes con su desempeño en el ámbito internacional frente a políticas y prácticas llevadas a cabo por estados, cuyos gobiernos, instituciones o personas, o entidades vinculadas indirectamente a estos y que formen parte de los tratados, acuerdos y convenios suscritos, previniendo, corrigiendo, limitando o cesando en estos vínculos con quienes directa o indirectamente contribuyan o incrementen las violaciones a las normas internacionales de las cuales Chile se ha hecho parte."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas estudiosos de la historia universal con experiencia y saberes en relaciones internacionales. hemos conocido de cerca las experiencias de vida en países colonizados en sudamérica, africa y medio oriente. Hemos promovido la defensa de sus derechos desde larga data, hemos acompañado sus padecimientos como seres humanos en el atropello a su dignidad humana, hemos tomado de cerca conocimiento de su sufrimiento, eliminación física, atropello de sus derechos históricos, usurpación de sus tierras y ahora nos asiste el deber de promover su defensa a través de incluir en nuestra constitución los principios y políticas que deben regirnos para que esas injusticias cesen. \nCreemos que las mismas injusticias que se cometen en contra de nuestros pueblos originarios son cometidas por otros estados en contra de otros pueblos/naciones y por lo tanto creemos que incluyendo nuestra iniciativa referida a nivel internacional refuerza y potencia lo que se ha de establecer constitucionalmente para el irrestricto respeto y promoción de los derechos territoriales, culturales y lingüísticos de los pueblos que han habitado el territorio nacional. Al mismo tiempo, significará darle a Chile consecuencia política entre su política interna y la exterior, dado que la política internacional es en gran medida una extensión y proyección de la política interna."
    ]
  ]
}