{
  "title": "Por el derecho a la Educación como un derecho humano fundamental, del estado y para tod@s a lo largo de la vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68274",
  "supporters": 126,
  "id": 68274,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación es un derecho humano fundamental y por lo tanto, todos los ciudadanos deben tener acceso a ella y no debe ser tratada como un bien de consumo. \nNo puede existir lucro en la educación."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución de Chile debe consagrar a la educación como un derecho humano fundamental y que debe ser garantizado por el estado para todos los habitantes del territorio continental e insular, a lo largo de toda la vida, de manera gratuita, laica, de calidad, pluralista, que promueva la libertad de pensamiento y de expresión, sin discriminación, con equidad de género, tolerante, inclusiva, solidaria, que promueva el desarrollo humano, intelectual y espiritual con los más altos estándares éticos y morales, fundada en la colaboración, la transparencia, valoración y el más alto respeto a los pueblos que la componen.\nEstos principios deben ser respetados, fomentados y resguardados por todas las instituciones públicas o privadas que integran el sistema nacional de educación, siendo vinculantes para todos los integrantes y órganos de sus comunidades, sin excepción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar:\n1.\tel derecho a la educación a lo largo de toda la vida de las personas\n2.\tel acceso equitativo en todos sus niveles y modalidades\n3.\tla calidad de sus procesos\n4.\tque no exista lucro en ninguna forma\n5.\tque la educación pública debe ser laica, gratuita, intercultural, democrática ciudadana, contextualizada desde los territorios y financiada en su totalidad por el Estado\n\nColaboran con el Estado organismos privados, particulares y comunitarios o sociales y deben cumplir con las normas y principios que emanan desde el Ministerio de Educación y de otras unidades del Estado vinculadas.\n\nEntendemos la Educación como el proceso formal y comunitario de formación y aprendizaje permanente que permite a las personas el acceso a la producción, creación, difusión y acceso a las culturas de sus comunidades, territorios, pueblo y sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación es el factor más importante en el desarrollo de una sociedad. Una sociedad que no se preocupa de su educación está condenada al fracaso. \nEn la década de los 30 la educación pública se consagró como institución de excelencia, al combatir la problemática de analfabetismo y dando énfasis en la cobertura del sistema escolar con instituciones que serían la base de una potente educación pública, fijando los estándares de calidad. La cobertura aun así era escasa en relación al número de habitantes, teniendo en 1935 un 41, 9% de la población de 6 a 18 años cubierta, pero con el compromiso latente para aumentar esta cifra. \nA partir de la reforma de 1980, se realiza la mayor reforma en la historia de la política educativa chilena. Los cambios realizados por este régimen fueron radicales, totalizantes y generalizantes, los cuales estuvieron enmarcados e impregnados de ideologías neoliberales y de nacionalismo autoritario, provocando un deterioro a gran escala en la  educación chilena.\nLos cambios realizados hasta hoy se han seguido enfocando mayoritariamente en reformas “blandas” que no han logrado corregir de manera significativa los problemas más graves de calidad, equidad y segregación en la educación. Las reformas sustanciales que urgen y que por lo general acarrean conflictos, no sólo con el gremio docente, sino también con intereses creados, particularmente en la educación superior, también atraviesan ideologías, y continúan siendo postergadas para el siguiente gobierno.\nCon la intervención de la democracia en Chile el año 1973 y refrendada de manera ilegítima con una Constitución espuria, que puso al estado responsable de todo aquello en que los privados no quieren participar, se dejó a la educación como un bien de consumo. \nAdemás, se precarizó al estado en sus funciones y se terminó por municipalizar la educación escolar y desmembrar las 2 universidades del estado de la época, Universidad de Chile y Universidad Técnica del Estado, las que fueron tr"
    ],
    [
      "Propuesta de articulado",
      "1.\tEl Estado debe garantizar; el derecho a la educación a lo largo de toda la vida de las personas, el acceso equitativo en todos sus niveles y modalidades, la calidad de sus procesos, que no exista lucro en ninguna forma, que la educación pública debe ser laica, gratuita, intercultural, democrática ciudadana, contextualizada desde los territorios y financiada en su totalidad por el Estado.\n\n2.\tColaboran con el Estado organismos privados, particulares y comunitarios o sociales y deben cumplir con las normas y principios que emanan desde el Ministerio de Educación y de otras unidades del Estado vinculadas.\n\n3.\tLa Educación es el proceso formal y comunitario de formación y aprendizaje permanente que permite a las personas el acceso a la producción, creación, difusión y acceso a las culturas de sus comunidades, territorios, pueblo y sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Mesa Triestamental de Universidades del Estado de Chile (METUECH) en su búsqueda de participación en los diversos espacios que otorgan las universidades, y abriendo otros, se han tenido que enfrentar a diversas complicaciones, dándose cuenta de la verdadera realidad de la educación actual chilena. \n\nEs por esto, que desde las comunidades de las universidades públicas se levanta la siguiente propuesta, que tiene como fin obtener una educación pública de calidad, gratuita a lo largo de toda la vida en todas sus formas.\n\nSuscriben esta iniciativa:\n- Coordinadora Estudiantil Nacional de Universidades del Estado de Chile (CENUECH)\n- Federación Nacional de Asociaciones de Académicos de Universidades del Estado de Chile (FAUECH)\n- Federación Nacional de Asociaciones de Funcionarios de Universidades Estatales de Chile (FENAFUECH)"
    ]
  ]
}