{
  "title": "Derecho a Vivienda, Espacios Públicos y Calidad de Vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68326",
  "supporters": 60,
  "id": 68326,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "TEXTO BASE NORMAS POPULARES - VIVIENDA Y ESPACIOS PÚBLICOS -\nCOMUNA DE LOS LAGOS\n\nDerecho Básico\nEl derecho a vivienda digna donde el estado determine condiciones de alto estándar para implementar un plan nacional en el acceso social a viviendas, posibilitando que en un plazo no mayor a 5 años las familias puedan acceder por derecho propio a este beneficio estatal.\n\nTomando en consideración el aspecto social que involucra el derecho a una vivienda digna, es importante que las misma tenga la calidad de INEMBARGABLE.\n\nLa escasez de terrenos, convierte a terrenos fiscales susceptible de ser utilizados en poblaciones en un recurso valioso para la construcción de nuevos barrios y viviendas, En gran parte del territorio nacional Empresa de Ferrocarriles del Estado mantiene la propiedad sobre terrenos que pueden ser utilizados como nuevas soluciones habitacionales.\nEl derecho al acceso a terrenos fiscales para la solución habitacional debe estar contemplado como punto básico."
    ],
    [
      "Situación Ideal:",
      "Fundamentar el Por Qué\nDebe ser un derecho fundamental que las familias tengan una vivienda social que cumpla los estándares de calidad y metros cuadrados que permitan una convivencia digna familiar. También es de suma importancia que estas viviendas estén rodeadas de espacios públicos que cumplan con accesos universales e inclusivos, facilitando así, que todo proyecto de vivienda urbano o rural considere la habilitación de infraestructura común para buen uso de la comunidad. Como derecho humano consagrado en la constitución, debe estar jurídicamente protegida.\n\nDurante años diversos comités de vivienda han gestionado la compra y traspaso de terrenos de EFE para construir soluciones habitacionales, siendo gestiones engorrosas y lentas que rara vez consiguen el objetivo, tener los terrenos es el recurso más valioso para poder tener acceso a una vivienda digna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir el derecho fundamental que tiene toda persona natural para ejercer la posibilidad de tener acceso digno a una vivienda, con reglas claras respecto de que una primera vivienda debe tener condiciones económicas máximas distintas al libre mercado y su relación de oferta y demanda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos, Dificultades y Soluciones\nLos deficit de vivienda en la región de los ríos y en nuestra comuna, en particular, son una realidad y por años la posibilidad de materializar y minimizar esta brecha, ha sido un desafío para todos, solo en nuestra región existe un deficit superior a las 12 mil viviendas y en nuestra comuna de Los Lagos, casi 600 viviendas son una necesidad inmediata. La zona rural es parte de estos números y las políticas públicas, muchas veces, no llegan a estas zonas, del total de viviendas en deficit, casi el 40% son requeridas a nivel rural en la región de los ríos.\n\nLos terrenos son escasos y de alto valor el Estado debe privilegiar el traspaso de terrenos aptos de EFE para comités de vivienda de carácter social, salvaguardando un desarrollo ferroviario moderno, pero liberando grandes extensiones de terreno que se utilizaban en antaño."
    ],
    [
      "Propuesta de articulado",
      "El derecho a una primera vivienda digna debe estar garantizado por el estado, facilitando que los alcances económicos que la posibilitan sean tan universales que nadie quede fuera de la posibilidad de tener su casa en un plazo máximo de 5 años desde que inicia su correspondiente tramitación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de la mano de la Municipalidad de Los Lagos, quienes, por medio de su Programa de Desarrollo Productivo y Deporte, invitan a la comunidad gremial y particular para hacerse parte de una jornada de reflexión con mesas de trabajo que reunieron a cerca de 40 personas entorno a la temática de Vivienda y Espacios Públicos, Calidad de Vida.\nParticiparon:\nJuntas de Vecinos.\nAgrupaciones y comités de vivienda.\nConcejales.\nAgrupaciones Ambientalistas.\nParticulares."
    ]
  ]
}