{
  "title": "Libertad y Derecho de Propiedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68334",
  "supporters": 377,
  "id": 68334,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual proceso constituyente se inicia a partir de un movimiento social masivo y diverso, donde el denominador común es la expresión de una demanda por más derechos e igualdad de oportunidades, así como la condena a los abusos desde quienes se encuentran en posición de poder. \n\nPartiendo de la base de lo anterior, nos asiste el convencimiento que los chilenos no esperan salir de este proceso constituyente con menos derechos y libertades que los actuales, sino que, al contrario, buscan un reforzamiento de los mismos, así como la incorporación de otros nuevos.\n\nEs por ello que las reglas del proceso constituyente establecen con claridad la intangibilidad de los tratados internacionales, los que, a su vez, dan cuenta de la progresividad y no regresividad en materia de derechos y libertades. Esto, por su parte, tiene correlato en lo que alguna doctrina reconoce como límites materiales a los procesos constituyentes, por cuanto y en concreto, quienes han de decidir sobre el texto a plebiscitar no pueden desconocer ni las bases del movimiento social que originó el proceso ni los derechos y libertades básicas de los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Desde el inicio de nuestra patria, ya en 1818, la constitución señalaba que “No puede el Estado privar a persona alguna de la propiedad y libre uso de sus bienes, si no lo exige la defensa de la Patria, y aún en ese caso, con la indispensable condición de un rateo proporcionado a las facultades de cada individuo, y nunca con tropelías e insultos.”  Hoy, al igual que hace más de 200 años, la propiedad no solo es una de las bases esenciales de la democracia, del funcionamiento eficiente de los mercados y del sistema jurídico de los contratos, sino que incumbe a la esencia más profunda de la vida de cada persona: El derecho a los bienes que obtiene producto de su trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estimamos que la consagración constitucional del derecho de propiedad y protección como derecho fundamental, entrega certeza jurídica y reglas claras para desarrollar cualquier actividad económica, por ende, es básico para el crecimiento y desarrollo integral de un país.\nEl libre acceso a la propiedad y la circulación de los bienes son ideas centrales de toda república, en cuanto no se asocian a determinada condición social o de otro tipo las posibilidades de desarrollo humano y familiar\nEl derecho de propiedad tiene, en la actualidad, una adecuada regulación, por cuanto junto con la finalidad individual, se reconoce la función social, la que incorpora además el deber de cuidado del medio ambiente. No obstante, es necesario reforzar la protección de la propiedad, tanto en beneficio individual como social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las ideas matrices del presente proyecto son las siguientes:\n\nEs importante reforzar el derecho de propiedad por cuanto las medidas regulatorias pueden importar, en los hechos, verdaderas expropiaciones que, al final del día, obligan a los particulares a litigar en contra de decisiones de la autoridad. \n\nLo anterior opera en desmedro de todos. En perjuicio, evidentemente, del ciudadano o ciudadanos afectados pero también de la sociedad, por cuanto puede llevar al retardo en la implementación de políticas necesarias.\n\nLas personas deben mantener la garantía de poder reponer sus viviendas y bienes expropiados, lo que exige resguardar tanto el derecho al pago al contado y en dinero efectivo de la indemnización como el que la misma represente, a lo menos, el valor comercial del bien respectivo. \n\nEl ejercicio de los derechos y libertades, así como los tributos, sólo pueden regularse o establecerse, con densidad suficiente, en normas de rango legal, adoptadas como tales luego de un proceso legislativo transparente y participativo. Esto es lo único compatible con el principio democrático, en la forma en que hoy parece entender la ciudadanía, y\n\nLa regulación de los derechos y las libertades, además de reservarse al legislador, no debe ser expropiatorio en los hechos ni hacer irracional o excesivamente oneroso el ejercicio de tales derechos o libertades."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX.-\t Son deberes, derechos y garantías de los contribuyentes y ciudadanos, los siguientes:\n1° La libertad para adquirir el dominio de toda clase de bienes así como la de usar, gozar y disponer de ellos, respetando las normas legales aplicables.\n\tSólo los bienes que la naturaleza ha hecho comunes a todos los hombres o que deban pertenecer a la Nación toda y que la ley defina como tales, se excluyen del dominio de las personas individuales. Excepcionalmente y por razones de orden público o interés nacional, una ley aprobada por la mayoría de los parlamentarios en ejercicio en cada cámara, podrá limitar la libertad de acceder al dominio de cierta clase de bienes.\n\n2°\tEl derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales o incorporales. En el caso de la propiedad industrial, intelectual y sobre las creaciones artísticas en general, la ley protegerá a lo menos de por vida los derechos de autor, paternidad, edición e integridad de la obra y demás derechos morales, pudiendo regular el tiempo que durará la protección de los derechos económicos asociados, todo de ello de forma de incentivar la creación e innovación.\n    Sólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones razonables que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental.\n    Nadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales. En ningún caso el perjuicio a indemnizar será inferior al valor comercial del bien expropiado.\n    A falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado.\n    La toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\n Se aplicarán las reglas antes establecidas sobre expropiación cuando, con motivo de una regulación legal, se prive jurídicamente o en los hechos del uso, goce o disposición del bien, de una parte relevante de los mismos o de su contenido real, o se haga irracional o excesivamente oneroso su ejercicio. \n    El Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas.\n    Corresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, no podrán ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica constitucional. La concesión minera obliga al dueño a desarrollar la actividad necesaria para satisfacer el interés público que justifica su otorgamiento. Su régimen de amparo será establecido por dicha ley, tenderá directa o indirectamente a obtener el cumplimiento de esa obligación y contemplará causales de caducidad para el caso de incumplimiento o de simple extinción del dominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidos al momento de otorgarse la concesión.\n    Será de competencia exclusiva de los tribunales ordinarios de justicia declarar la extinción de tales concesiones. Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\n    El dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número.\n    La exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas o a los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional.\n    Los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos. A este respecto, la función social de la propiedad considera la preferencia del uso para el consumo humano de las aguas, sin perjuicio de las indemnizaciones procedentes;\n\n3°\tToda persona deberá pagar los tributos y asumir las cargas públicas que señale la ley;\n   Existirá reserva de ley en materia tributaria y de cargas públicas, lo que implica que siempre será una norma legal la que deberá establecer todos sus elementos, así como los de las exenciones, franquicias o beneficios. La tramitación sólo podrá ser iniciada mediante mensaje presidencial. El reglamento sólo podrá especificar el contenido de la ley y, en caso alguno, optar discrecionalmente entre alternativas o habilitar a la autoridad fiscal al respecto;\n   La carga tributaria deberá ser repartida por el legislador de manera consistente con el principio de la igualdad y considerando la capacidad contributiva de las personas. \nLa labor del Estado administrador y juez en la recaudación tributaria y cumplimiento de las cargas públicas sólo irá dirigida a facilitar el cumplimiento tributario y dar aplicación a lo dispuesto en la ley, sin poder extenderse de manera alguna su alcance ni aplicar tributos o cargas públicas por analogía;\n   Corresponderá a los diferentes órganos del Estado velar por el pleno respeto de las garantías de los contribuyentes que se establecen en esta Constitución así como en las normas que la complementan;  \n   Los tributos o cargas públicas que establezca la ley no podrán ser manifiestamente desproporcionados, expropiatorios o injustos, ni impedir el ejercicio de un derecho o libertad, privar de alguno de sus atributos o facultades y/o hacer irracional su uso o goce;\n   Lo recaudado por los tributos deberá siempre ingresar a los fondos generales de la Nación, sin destinación específica alguna. Lo anterior, con las excepciones fundadas que pueda establecer una ley en el caso de tributos que graven bienes o actividades de clara identificación local o regional o las necesidades de la defensa nacional, y;\n   La ley propenderá a que los contribuyentes tengan conciencia de su calidad de tales así como pleno conocimiento de los tributos que pagan, sea directa o indirectamente, en virtud de retenciones y/o traslaciones.\n   Conocer el destino que dará el Estado a los recursos generados el proceso de recaudación tributaria.\n\n4°\t“Toda regulación o limitación a un derecho o libertad, así como las obligaciones que conlleven, deberán ser establecidas mediante una ley aprobada por el Congreso Nacional, la que de manera alguna podrá encubrir, en los hechos, una privación de los mismos, de su esencia o del bien respectivo ni establecer un impedimento al libre ejercicio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOFOFA, organización que junto una amplia y diversa red de gremios empresariales, de pymes y emprendedores de todas las regiones del país y de más de una veintena de sectores económicos, vienen trabajando desde el inicio de este proceso constitucional, en el mes de octubre de 2020, en una serie de iniciativas e instancias para levantar propuestas de principios para ser incorporados en el debate constitucional, lo que se ha traducido en esta iniciativa popular de norma.\nNos unimos con el propósito común de promover que la Nueva Constitución mantenga y fortalezca la consagración del derecho de propiedad.\nEntre estas instancias se encuentran ciclos de diálogos abiertos, levantamientos de contenidos y testimonios relacionados con los pilares fundamentales que debieran quedar representados en la Nueva Constitución, encuentros públicos con 30 candidatos a la Convención Constitucional y el trabajo realizado por la Mesa Constitucional de SOFOFA que reúne a representantes del gremio y expertos constitucionales."
    ]
  ]
}