{
  "title": "DERECHO A UNA VIVIENDA QUE GARANTICE LA RETENCIÓN DEL  AGUA POTABLE TRAS LA SUSPENCIÓN DEL SUMINISTRO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68330",
  "supporters": 26,
  "id": 68330,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un problema que sufrimos de vez en cuando los chilenos ya sea por problema medio ambientales o por escasez económica, son los cortes del suministros del agua potable, esto agravado por estar viviendo en la era de los trastornos climáticos, en un territorio propenso a sismos, catástrofes naturales, incendios forestales, accidentes en las matrices de las empresas abastecedoras de agua potable, todo esto, agravado por la ausencia de equipamiento pertinente para el resguardo del vital elemento en los hogares, lo que los vuelven dependientes de los servicios básicos tales como: electricidad y agua potable. Esta dependencia, expone a la ciudadanía a un estado constante de vulnerabilidad ante la suspensión hídrica, elemento vital y derecho humano fundamental sobre el cual se construyen todos los demás derechos humanos. \nLa suspensión del suministro incluso vulnera el normal actuar del gobierno, el que por su parte, debe aplicar protocolos de emergencia para abastecer a la población, lo antes posible, en una labor costosa en cuanto a presupuestos y riesgosa pues contempla una serie de elementos que bien pueden vulnerar la salud pública, elementos tales como: camiones aljibes de dudosa procedencia, deficientes condiciones del agua suministrada, pérdida de agua por rebalse al entregar en recipientes inadecuados y por parte de la población, contenedores inapropiados para el almacenamiento de agua, filas para el reparto y todo esto, en un contexto de pandemia y de aislamiento social."
    ],
    [
      "Situación Ideal:",
      "Nuestro objetivo a alcanzar es el siguiente: Asegurar el derecho al agua potable por la vía del equipamiento pertinente y eficaz en la retención automática del elemento hídrico que se le suministra a los hogares de Chile, dado que la usencia de agua en una vivienda, vulnera la dignidad de quienes la habitan y pasa a llevar los estándares internacionales básicos de derechos humanos, además de ir en contra de principios tales como seguridad, inclusión, sustentabilidad, sostenibilidad y resiliencia que debieran tener las ciudades, además del debido resguardo por parte del Estado, respecto de la ciudadanía y por ende de la vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta sigue los siguientes lineamientos:\nVivienda: Garantizar las condiciones tecnológicas básicas para que las viviendas puedan disponer de equipamiento capturador de agua potable, que le permita al ciudadano estar abastecido hasta la restitución del vital elemento y con ello consagrar la función preventiva del servicio, sin distinción alguna entre personas, ciudades y regiones, pero haciendo foco en los territorios más afectados por la ausencia hídrica.\nCiudad: Garantizar la función inclusiva, sustentable, sostenible y resiliente de las viviendas, dado que la unidad en su conjunto crea un todo que es la ciudad.\nInstitucionalidad: Establecer una garantía jurídica del derecho al acceso a equipamiento que resguarde el vital elemento para la vivienda, supervisar el resguardo eficaz del derecho a equipamiento seguro y pertinente para tales efectos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que las viviendas son dependientes de las fuentes de donde es derivada el agua potable, las que hoy por hoy están en manos de privados, cuando estas fuentes colapsan, aplican inmediatamente un corte del suministro que deja automáticamente a las viviendas sin agua, esto es independiente de cuanto dinero se le haya inyectado al sistema para capacitarlo en su función de entrega del suministro hídrico, por lo tanto las familias están vulnerables a esta realidad.\nCreemos, que la primera línea en la defensa del suministro del agua potable debiera radicar en la vivienda, esto permite que las familias no tengan que salir a buscarla, exponiéndose en ello a traer agua en condiciones deficientes, a ser contagiadas al estar haciendo filas debido al escaso distanciamiento que muchas veces se produce, a sufrir un accidente en el trayecto, a utilizar contenedores inapropiados para llevar agua a casa y tantos otras circunstancias más. Mientras que si la vivienda dispone de un sistema capturador de agua potable, este proveerá del elemento hídrico por un espacio de tiempo determinado, que le permitirá a las familias disponer de agua mientras termina la suspensión. Cabe mencionar que la reserva automática de una porción importante de agua en lo hogares, le otorga al Estado, tiempo para reaccionar al contar con la población abastecida, beneficiando con el recurso tiempo a la empresa abastecedora del servicio, la que podrá sobrellevar el inpaz y  reparar matrices o situaciones adversas que le hayan llevado a suspender el suministro"
    ],
    [
      "Propuesta de articulado",
      "Es deber del estado de Chile el garantizar y salvaguardar el acceso al agua potable por parte de la ciudadanía, generando condiciones y políticas de financiamiento que permitan el equipo adecuado para las viviendas, a modo permitir una porción de reserva del recurso vital para las familias, cuando el suministro sea suspendido, contribuyendo con ello a la dignificación de las condiciones de las viviendas en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nosotros somos la ONG de Desarrollo ECMAS, estamos desde el año 2013 buscando aportar a las vidas de nuestros compatriotas que más lo necesitan, ya sea por escases económica o porque sufren los estragos de los desórdenes e inclemencias climáticas, sismos y catástrofes naturales. En el ejercicio de nuestras funciones, hemos podido ser testigo del sufrimiento de las familias al perderlo todo (Gran Incendio de Valparaíso 2014) y para peor, quedar sin el abastecimiento del agua potable, debiendo ser asistidos por camiones aljibes, los que muchas veces son de riego, exponiendo en ello a la salud de las personas. Hemos sido testigos de las isotermas altas que han provocado el corte del agua potable  para más de un millón de viviendas en la región metropolitana, desatando una crisis de proporciones y últimamente hemos sabido de la inyección de recursos para ampliar el sistema que abastece de agua a la RM y que no haya sido lo suficiente para evitar el corte del suministro en estos últimos años. Sabemos del racionamiento del agua en las comunas de la región de Valparaíso y tantas otras comunas afectadas por  la sequía que ha afectado nuestro país por más de una década y que dejó al 2021 como el año más seco, por último somos testigos como el ineficiente mantenimiento y administración de los APR (Agua Potable Rural) en las zonas rurales deja de abastecer a los vecinos de aquellas comunidades sin agua.\nCreemos que el derecho al agua potable no está garantizado del todo, si es que el sistema abastecedor, ya sea por parte de la empresa sanitaria o por APR, no contempla equipamiento pertinente para la retención automática del agua potable en los hogares, que le permitan hacer frente a la crisis.\nLo hemos visto en las sequía del verano en los campos de la región de la Araucanía, o en los crudos inviernos en Alto Lonquimay, en el cataclismo del 2010, donde la fuente abastecedora se congela y no les llega agua a las viviendas, hemos sido testigo en El Empedrado, séptima región, t"
    ]
  ]
}