{
  "title": "INCLUSIÓN SOCIAL DE LAS PERSONAS CON DISCAPACIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68354",
  "supporters": 87,
  "id": 68354,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Promover a las personas con discapacidad la accesibilidad de su entorno físico, social, económico, conforme a los Derechos Humanos internacionalmente reconocidos, tanto en su desarrollo material y psicológico. Que, puedan participar de forma activa y eficazmente en la sociedad ejerciendo sus derechos fundamentales, y que le den protección a la integridad personal, respeto del hogar, trabajo y empleo. Es deber del Estado promover el ejercicio y goce de sus derechos humanos y libertades fundamentales de las personas con discapacidad, pero por sobre todo una mayor accesibilidad a espacios públicos, en igual condiciones que los demás."
    ],
    [
      "Situación Ideal:",
      "La actual Constitución se sigue teniendo una gran deuda respecto, al reconocimiento y protección digna todas las personas, pero sin distinción en el avance del desarrollo pleno de las personas con discapacidad, existiendo al día de hoy un déficit en la inclusión material, sobre todo en edificios construidos antes de la elaboración de normativas que regularicen y exijan accesos exclusivos. Como país, existe un grave problema debido a la escasez en el ámbito nacional de instrumentos que permitan considerar a las personas discapacitadas como sujetos de derechos, y se le excluye de todos los derechos y deberes que le corresponden como ser\nhumano, viéndose limitados en el entorno que los rodea, así como en los espacios físicos que transitan diariamente. \nPor tanto, no existe un instrumento suficientemente fidedigno, y en especial como derecho fundamental que permita determinar el alcance y necesidades sobre personas con discapacidad en Chile, así permitiéndole mayor inclusión, igualdad en sus derechos y accesibilidad en el ejercicio y goce de sus derechos, y no ser objeto de meras ayudas sociales, generando constitucionalmente, derechos a su desplazamiento e infraestructura de aquellas personas que por diversas circunstancias necesitan de espacios adaptados para desarrollarse plenamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es un deber y un derecho fundamental para las personas con discapacidad que se les garantice en la nueva carta fundamental, una verdadera inclusión, igualdad de oportunidades, protección por parte del estado, no discriminación, y así permitir un verdadero goce y ejercicio de los derechos.\nEste verdadero reconocimiento está dado por el derecho comparado, dándole distintas connotaciones Constitucionales, a modo ejemplar, Bolivia, Colombia, Cuba, Ecuador, Nicaragua, Honduras, Costa Rica, Uruguay, entre otros; existiendo protección a las personas con discapacidad y darle un verdadero reconocimiento como sujetos de derechos y sin ningún tipo de discriminación.\nQue, es deber del Estado, promover, y asegurar el desplazamiento y movilidad, dando así las condiciones necesarias para su ejercicio, así también regulando y promoviendo la accesibilidad, prevención y supresión de barreras en los ámbitos de urbanismo, edificación y transporte. Toda persona con discapacidad o necesidades especiales tiene derecho al ejercicio pleno y autónomo de sus capacidades y a su integración familiar y comunitaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La UNESCO “como un proceso orientado a responder a la diversidad de las necesidades de todos los alumnos incrementando su participación en el aprendizaje, las culturas y las comunidades, reduciendo la exclusión en y desde la educación. Esto implica cambios y modificaciones en el contenido, accesos, estructuras y estrategias, con una visión que se refiere a todos los niños de la franja de edad correspondiente y desde la convicción de que es responsabilidad del sistema regular educar a todos los niños”.\nEl artículo 29 de la ley 20.422 señala: “El Ministerio de Vivienda y Urbanismo, dentro de sus programas habitacionales, contemplará subsidios especiales para adquirir y habilitar viviendas destinadas a ser permanentemente habitadas por personas con discapacidad.\nLa Ordenanza General de Urbanismo y Construcciones contendrá las exigencias de accesibilidad que deban cumplir las viviendas destinadas a personas con discapacidad. Estas deberán contemplar adaptaciones tales como rampas de acceso, puertas más amplias, ascensores de escalas, señalizaciones especiales, salidas de emergencia y todo otro requisito necesario para la seguridad, correcto desplazamiento y calidad de vida de la persona con discapacidad.”\nCabe atender que en el citado artículo solamente se señala la existencia de ascensores respecto a viviendas destinadas para personas con discapacidad, es decir que se coarta el derecho de aquellas personas de elegir en qué lugar quieren vivir ya que en los edificios de menos 5 pisos hay una inexistencia de ascensores, conllevando a la imposibilidad de acceder al segundo piso y siguientes.\nLa Convención Internacional que acuerda en todo su articulado proteger y garantizar por cada uno de los Estados firmantes los Derechos Humanos de las Personas en Situación de Discapacidad ahí establecidos, el cual Chile ratificó su adhesión el año 2008. La nueva Constitución debe legislar y promover medidas que garanticen la inclusión, no discriminación e igualdad de oportunidades"
    ],
    [
      "Propuesta de articulado",
      "XXX: Es deber del Estado, promover y garantizar la libertad y la igualdad del individuo y de los grupos, sin discriminación alguna.\nToda persona, como sujeto de derecho gozará de las garantías que otorgue esta Constitución, las que no podrán limitarse o restringirse por parte del Estado o por particulares.\n\nXXX: Las personas nacen libres e iguales ante la ley. El Estado protegerá y asegurará el ejercicio y goce de los derechos fundamentales a las personas con discapacidad\nSe prohíbe, toda discriminación motivada por cualquier origen, genero, edad, condición, que atenten contra la dignidad humana.\n\nXXX: Toda persona, como integrante de la comunidad, para su mayor realización espiritual y material posible, permitiéndosele obtener una vivienda acorde a sus requerimientos y necesidades, resguardo especialmente las condiciones de materialidad y accesibilidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta norma, en virtud de mi experiencia de vida, la cual se ha desarrollado en un contexto y experiencia de una persona con discapacidad; motivo que me invita a hacerme parte de este proceso constitucional.\nQue, como mujer, y con una situación de discapacidad, he logrado desarrollarme familiar, laboral y socialmente, en contra de todas las adversidades que nos presenta el día de hoy la sociedad, y la nula protección por parte del Estado.\nAsí las cosas, espero que esta propuesta de norma sea considerada, y de esta forma la discapacidad sea tratada en un plano de igualdad."
    ]
  ]
}