{
  "title": "Hacer Iniciativa popular de norma una instancia permanente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68374",
  "supporters": 17,
  "id": 68374,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un tópico transversal a todas las conversaciones de los últimos dos años en Chile es la evidente desconexión entre la oligarquía dominante, que más allá de sus buenas o malas intenciones simplemente no conoce la realidad del grueso de la población. Esta desconexión se produce -en parte- porque existe un grupo de personas que tienen acceso real a las discusiones y presentar sus intereses y preocupaciones, mientras otros no. Conscientes que romper esta dinámica es una solución de largo plazo y compleja de solucionar, creemos que se puede romper este espiral vicioso si estructuralmente existiera la posibilidad de presentar temas e iniciativas sin la necesidad de pertenecer a un partido oficial, ni ser capaz de dominar un espacio de asamblea, y aún menos pertenecer a un grupo con la posibilidad de financiar grupos de lobby, y avisos publicitarios o dedicarse a la política partidista más tradicional."
    ],
    [
      "Situación Ideal:",
      "Idealmente existe un mecanismo donde todo quien tenga una idea que ayuda a complementar la legislación vigente para construir el país de nuestros sueños puede fácilmente ser entregado y expuesto a evaluación y consideración para que se desarrolle en una ley/ norma u otro tipo de documento que corresponda, según el resultado de la evaluación/deliberación. De esta manera, todas las personas se sienten partícipes del sistema, y que sus preocupaciones e intereses son considerados. Esto creemos que ayuda a revivir la organización comunitaria y participación social y política a los niveles de antaño. Qué cambio?, bueno, no solo aquel que nació con la red de contactos adecuada,ni aquel con suficiente dinero para pagar por espacio donde sea escuchado es efectivamente escuchado. Esto lleva a que toda persona que quiera participar tendrá como hacerlo, y al ver que sus ideas son consideradas, entonces se genera una reacción en cadena donde las personas quieren participar, lo que estructuralmente incentiva la transformación del espiral vicioso en uno virtuosos donde la ciudadanía -toda ella- ve que la discusión política al más alto nivel se preocupa de temas reales que le atañen directamente, y más aún, fueron propuestos -probablemente- por otro ciudadanos como ellos. Por ello creemos que en el largo plazo entonces contribuye a superar la crisis de representatividad del sistema político chileno como un todo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir la garantía del establecimiento de mecanismos de participación ciudadana en el que hacer legislativo del parlamento y gobiernos locales a nivel regional y municipal. Creemos que un mecanismo basado en la \"iniciativa popular de norma\" de la convención es un buen ejercicio, fácil de implementar y que ya tendrá una base de procedimientos, estructura, costos y datos de su efectividad; por tanto es propuesto como mecanismo base para la implementación en el corto plazo. Para evitar sesgos como el acceso a computadores, internet, alfabetismo digital, etc, se propone la posibilidad de una plataforma virtual, y la presentación en un formulario físico (papel), o híbrida (ambas en paralelo) para fomentar la virtualmente inexistente participación popular de la institucionalidad actual.\n\nLa constitución debe también incluir la obligación del parlamento de discutir y legislar respecto de los temas propuestos (ingresados por iniciativa popular), y que cuenten con el apoyo significativo de la ciudadanía; dando respuesta dentro de 60 días laborales desde la fecha de ingreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La gran desconexión de la ciudadanía y la clase política se aprecia tanto en los dichos de muchos personeros de gobierno, pero también en la altísima tasa de abstención electoral que se han registrado bajo la modalidad de voto voluntario. Y no se trata de esconder este dato volviendo a hacerlo obligatorio, sino que intentar reencantar a la ciudadanía con la discusión política, distinguiéndose de aquellas personas y partidos que hubiesen participado de actos de corrupción. Una de las acciones necesarias para vincular a la ciudadanía con la discusión política y la organización comunitaria es que sus intereses y preocupación sean también tratados en el gobierno nacional y local; de este modo, quién mejor para proponer estos temas de discusión que la misma ciudadanía, alejando nuestra democracia de la imagen de mesías superiores que saben \"que es lo mejor\" e incentivar la participación ciudadana.  Esta respuesta estructural y de procedimiento es una de las acciones necesarias para sacar al sistema político chileno de esta crisis de representación, justamente vinculando a toda la ciudadanía y que esté totalmente representada.\n\nConsiderando que para la inscripción de candidatos presidenciales y la presentación de iniciativas populares de norma en el contexto de la convención constituyente (espacio que se agradece) requieren de 34000 y 15000 respectivamente, se propone un requerimiento necesario 15000 para iniciativas de índole nacional, y un número proporcional para comunidades locales."
    ],
    [
      "Propuesta de articulado",
      "El estado, en su rol de garante de la participación ciudadana para crear conciencia de situaciones o conflictos de interés público, consolidar la opinión popular respecto de un tema, etc. Para ello se debe considerar que:\n\n-Una iniciativa popular de norma puede ser creada por cualquier ciudadano u organización comunitarias de manera física (papel), digital o ambas, garantizando el acceso a toda la ciudadanía.\n-El parlamento debe responder en 60 días laborales,\n-Iniciativas similares pueden ser discutidas en conjunto,\n-y el patrocinio de parlamentarios (al menos 1) es solo necesario si la propuesta no consigue el número de firmas de apoyo indicadas en la ley.\n-Implementacion de educacion civica orientadas a incentivar la participacion  ciudadana"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "C.C. Aotearoa; Grupo ciudadano organizador de instancias participativas vinculantes a la Convención Constitucional.\n\nAsamble Territorial Auckland\nSomos un grupo de Chilenas y Chilenos viviendo en el extranjero y autoconvocados en apoyo al movimiento social de Oct 2019."
    ]
  ]
}