{
  "title": "Accesibilidad universal para personas en situación de discapacidad  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68394",
  "supporters": 46,
  "id": 68394,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile en materia de discapacidad se queda corto. La dignidad desaparece por la falta de;conocimiento, educación, políticas inclusivas y fiscalización, en torno a la discapacidad. Los problemas de los discapacitados son demasiados y se refleja en diferentes áreas tales como ; accesibilidad, educación, comercio, entorno urbano y rural, cultura, recreación y todo lo concerniente al desarrollo de un individuo (a)"
    ],
    [
      "Situación Ideal:",
      "Donde la accesibilidad sea universal, donde la educación para los discapacitados y los habitantes sea de calidad e integradora, donde un discapacitado tenga las mismas oportunidades que todo el mundo, en todas las áreas del quehacer humano"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir el derecho al respeto y la mejora de la calidad de vida de las personas discapacitadas y así tender lazos poderosos para hacer realidad las políticas en torno a la discapacidad"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque al no existir una expresión universal mediante la madre de las leyes (la Constitución) se respeten y se apliquen las leyes en torno a la discapacidad."
    ],
    [
      "Propuesta de articulado",
      "Todos las personas con capacidades diferentes tengan accesibilidad universal y sean considerados sus derechos en dignidad y educación por parte de la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me gustaría decir que es algo personal, soy un discapacitado, ser humano, que trato de hacer las cosas bien, pero en realidad represento a muchos que piensan lo mismo y que han visto como sus derechos se vulneran día a día."
    ]
  ]
}