{
  "title": "Nunca más Muertes injustas de niños en Chile por enfermedades raras y de difícil pronostico. Un Compromiso con Catita en su partida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68426",
  "supporters": 172,
  "id": 68426,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile actualmente existen 85 patologías con garantías explicitas en salud (GES).Estas, tienen plazos definidos para darle solución según normas y protocolos establecidos. El Estado exige a los equipos de salud garantizar en esas patologías atención oportuna. El no cumplimiento de dichas garantías, expone al Estado a demandas en tribunales y los equipos a drásticas sanciones. Éstos, sólo se dedican a no incumplir dichas garantías , olvidándose de las otras enfermedades por las cuales, se resuelvan o no, no los expone a sanciones. \nLo anterior, genera discriminación, vulnera el derecho a la salud de todas las personas cuyas enfermedades no corresponde a las definidas por el GES. Estas personas, ingresan a largas, humillantes y tediosas listas de espera permaneciendo por meses y años , incluso hasta cuando la persona ya ha fallecido.\nEste problema es transversal en el ciclo vital, vale decir afecta a cualquier persona de cualquier edad.\nExisten enfermedades de difícil diagnostico, con un costo alto, y un pronostico incierto. Enfermedades raras. Las familias  sufren el impacto de saber que un miembro de su familia sufre una de estas. \nTambién se enteran que no son cubiertas por el AUGE y que todo los pasos para llegar a un diagnostico y una solución se ven frenadas por no existir una garantía que obligue al Estado darle solución en lo medico y económico, obligando a esas familias a realizar un sinnúmero de actividades de mendicidad para costear gastos generados por una patología que nadie pidió.\nMuchos niños han fallecido porque su patología no es ges y deben esperar donantes de células sanguíneas, órganos para trasplantes o tratamientos que sí están en el extra sistema con costos millonarios que la mayoría de los Chilenos nunca podrá pagar.\nCatalina Pérez Montesino , a sus cinco murió en la espera de un trasplante de células sanguíneas por una aplasia medular que no es GES y que el sistema exigía compatibilidad de un cien por ciento."
    ],
    [
      "Situación Ideal:",
      "Que ninguna persona en Chile menor de 18 años sea discriminada por un GES inconstitucional.\nQue el Estado asuma la responsabilidad medica, económica, de tratamiento, rehabilitación y recuperación de las personas con cualquier tipo de enfermedades, sin importar si ésta es rara, costosa de difícil diagnostico e incierto pronostico.\nQue la atención sea centrada en la persona con la mirada biológica, psicológica y social.\nQue el Estado articule en la red pública, privada o internacional para encontrar una solución a esas enfermedades que requieren prontitud en su diagnostico y tratamiento oportuno y de calidad.\nQue las familias sepan que son parte importante de un país que empatiza con su problema y sientan que son acompañados en esos momentos difíciles de la vida y que confían en las instituciones del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la salud sea un derecho de todos, sin miradas economicistas, sin discriminación por patologías.\nQue la nueva Constitución considere siempre a la persona como el centro de atención, con una mirada social, empática, humanista. Como personas diversas, irrepetibles y necesarias para el país. Que sea una carta inclusiva con muchas miradas, tolerante en el pensamiento, acogedora en las etapas difíciles de las personas cuando por diversos motivos se complica su salud. Que se considere siempre el  trato digno, respetuoso y solidario.\nQue el Estado responda en forma oportuna en cada situación difícil que tengan los ciudadanos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No es posible convertir las desgracias o la perdida de salud en un suerte de mendicidad para las familias. Los bingos, las rifas y todo aquello que muchas veces se utiliza como márquetin para utilizar la solidaridad como la herramienta principal de resolver los problemas de salud de la gente, donde el Estado con su indolencia y apatía se desentiende del ciudadano y su familia.\nEl Estado debe ser el  principal responsable de dar solución a los problemas de salud de su población. El capital humano debe ser protegido, cuidado, respetado, valorizado por todo el aporte al desarrollo de un país."
    ],
    [
      "Propuesta de articulado",
      "Que la nueva constitución establezca que la salud de la población sea un derecho para todos los menores de 18 años, independiente su origen, etnia o situación socioeconómica.\nQue no se segmente en las leyes que se desprendan de la carta magna una clasificación de las patologías generando un listado de las mas prioritarias según una mirada economicista, en desmedro de la gran cantidad de otras enfermedades no cubiertas por estas odiosas clasificaciones.\nQue el Estado no vea en las enfermedades de las personas un ahorro de dinero para negarse a ser parte de la solución de los problemas de salud de su población."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Catalina Pérez Montesino (Catita) era una niña de cinco años, normal como cualquier niño. Un día sus padres observan unas manchas en uno de sus brazos. Fue llevada al hospital, le toman un examen y este sale alterado. El Médico la Hospitaliza e informa a sus padres que debe ser enviada urgente a Santiago. Dos meses en Hospital Calvo Mackenna con la sospecha de leucemia. (patología GES).\nLuego de diversos análisis resultó ser Aplasia Medular Idiopática (patología no GES). Ingresa a una lista de espera.\nla devuelven a sus hospital de origen y pasa mas de un año a la espera de un donante compatible para un trasplante de células sanguíneas. Al no ser GES, a sus padres y a ella solo les cabe esperar un milagro.\nEsa patología en el extra sistema es tratada exitosamente  con técnica de tipo haploide con un donante familiar directo 50% . El costo 100 millones de pesos. Nunca se pudo reunir ese dinero. Una ONG Alemana DKMS realiza y apoya a la familia para motivar a ser donante de células sanguíneas. Muchas personas a lo largo del país donaron , Catita movilizó un país pero no tuvo un donante cien por ciento compatible como lo exige el sistema público.\nDespués de varios meses se empieza a complicar debido a un procedimiento invasivo de errónea indicación . Decae, desatura e ingresa a la UCI pediátrica del hospital  de Talca donde fallece un 3 de marzo de 2020"
    ]
  ]
}