{
  "title": "Geociencias para el Territorio y sus Ecosistemas en una Nueva Constitución: un aporte de la Sociedad Geológica de Chile a la Convención Constituyente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6850",
  "supporters": 744,
  "id": 6850,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.\tLa Constitución Política del Estado de Chile debe considerar en su nivel superior, como concepto inicial, los principios y valores que como chilenos queremos que rijan nuestro camino de equidad, justicia y desarrollo, para vivir dignamente y en paz dentro del territorio nacional con un adecuado ordenamiento territorial, jurídico, político y administrativo, en beneficio de la comunidad"
    ],
    [
      "Situación Ideal:",
      "2.\tEl concepto de territorio tiene sus raíces en la geología y sus consecuentes rasgos geográficos y morfológicos naturales. Esto se refiere al relieve, a la condición climática y a los equilibrios de los ecosistemas característicos que distinguen a un territorio de otro y, por ende, una nación está formada por múltiples territorios. El Territorio Nacional tiene límites geopolíticos definidos y acordados. En este caso, se entenderá como “Territorio” a un espacio natural de límites definidos por sus aspectos abióticos (litósfera) y biológicos (biósfera) que incluye además a una comunidad humana y social, que se interrelacionan entre sí. Este conjunto representa la unidad fundamental de la “cultura” en cada territorio y por ende el territorio debe ser considerado como un sujeto jurídico de carácter constitucional.\n3.\tEn el territorio es donde se desarrollan las actividades de la sociedad chilena, en estrecha relación con el medio ambiente, es allí donde coexisten la producción y la extracción, la vida cultural y social. En el territorio se vive y trabaja, nos conecta la ciudad con lo rural, la biodivesidad y geodiversidad, nos da sustento y cobijo. Nada de esto es posible si no hay territorio y además, nos condiciona culturalmente de acuerdo a las condiciones geológicas y biológicas del lugar: borde costero, alta montaña, planicies de cultivo, planicies áridas y muchas más, presentes en el territorio nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "4.\tComo consecuencia, a partir del territorio como un Principio Valórico, se propone desplegar los artículos que se requieran en el texto detallado de la Nueva Constitución como derechos y deberes y los reglamentos que definan la gobernanza requerida cuales son las instituciones que permitan cumplir con este principio fundamental, que demanda un nuevo modelo de desarrollo y que nos permita avanzar hacia una sociedad igualitaria, justa, solidaria y en armonía con su entorno.\nDonde el territorio al ser un sujeto jurídico de sustento a cualquier iniciativa legal otorgando deberes y derechos, sobre recursos naturales renovables y no renovables, con respeto a la comunidad actual o ancestral, y que permita el desarrollo económico, cultural y comunitario, basado en el territorio con equidad y protección a la bio y geodiversidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Tierra es el único planeta del sistema solar que ha logrado generar las condiciones de vida, hasta ahora conocidas, gracias a su tamaño, evolución y su posición ideal en el sistema solar, permitiendo la evolución de especies cada vez más complejas, entre las que el ser humano es un resultado muy reciente. Sin embargo, la enorme expansión de la población humana, así como de todas sus actividades, amenaza con poner en peligro los frágiles y complejos equilibrios ecológicos que reinan sobre el planeta reduciendo las especies, incluyendo la nuestra.\nChile es un país caracterizado por su riqueza geológica que nos provee de una naturaleza privilegiada muy diversa. Una mayor comprensión de cómo funciona nuestro territorio es la clave para aprender y comprender cómo respetar de mejor manera nuestro tan valioso medioambiente y de esa forma garantizar el bienestar de las futuras generaciones. Una de las clave en este aspecto es el conocimiento geocientífico de nuestro entorno.\nSe ha vuelto vital que entendamos cómo funcionan los ecosistemas a lo largo de nuestro país y cuanto se han degradado, con el fin de poder evaluar con precisión sus equilibrios, límites y recursos disponibles, para ser capaces de gestionarlos y desarrollarlos de un modo que respete el complejo y delicado equilibrio del que depende nuestro futuro desarrollo sostenible y la propia humanidad.\nSignificativamente en nuestros pueblos originarios existe un fuerte sentido de integración con la naturaleza que se percibe hoy siendo ellos parte de los grupos que defienden el territorio nacional y su medio ambiente \nAfortunadamente, gran parte de la ciudadanía ha entendido que se requiere una nueva constitución por lo que tenemos una oportunidad de incorporar en ella un buen conocimiento científico y tecnológico desde las Geociencias, con una visión multidisciplinar en pos de un país mejor.\nSobre todo, porque estamos en un contexto mundial de calentamiento global, escasez de recursos hídricos y aumento de p"
    ],
    [
      "Propuesta de articulado",
      "Se estudiaron dos alternativas, buscar la forma legal de darle al territorio un derecho jurídico y dos definir un preámbulo constitucional que los englobe de acuerdo al siguiente párrafo:\n \nChile es una República Democrática  plurinacional paritaria con un territorio terrestre y marítimo rico y diverso en cuanto a su naturaleza biótica y mineral, cuyo mayor valor está en los seres humanos que lo habitan por lo que el Estado y su Constitución se comprometen  solidariamente a conocer, proteger y desarrollar sosteniblemente todos los ecosistemas y principalmente sus componentes relevantes como son los: antropológicos, biológicos, geológicos, marítimos, geográficos, históricos, sociales y culturales. Ello se deberá reflejar en un adecuado ordenamiento territorial, jurídico, político y administrativo que además se complemente y desarrolle con un sistema educacional público y gratuito que sea pertinente y permanente”. \nEsto se presenta como una propuesta de Trabajo Conjunto entre la Convención Constituyente y la Sociedad Geológica de Chile\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el seno de la Sociedad Geológica de Chile en su carácter de fomento al conocimiento geocientífico del territorio, se ha observado que los avances a la protección del medio ambiente se focalizan solo a los seres vivos (biodiversidad) que pueblan un territorio y en ese escenario proteccionista no hay una real cabida al desarrollo económico, cultural. y comunitario, para tener una sociedad integrada, camino de equidad, justicia y desarrollo, para vivir dignamente y en paz dentro del territorio nacional con un adecuado ordenamiento territorial, jurídico, político y administrativo, en beneficio de la comunidad.\nEstas ideas surgen desde varios años de observación, que se profundizan después de octubre 2019 donde el malestar ciudadano nos obligó a ponernos en alerta convocando a cabildos ciudadanos de miembros de la comunidad geológica del país en lugares como Copiapó, Santiago y Valdivia, donde se reconocía una aversión (emocional) a la actividad minera desde la comunidad.\nSiendo las geociencias una herramienta cuyo procedimiento científico permite obtener respuestas a los procesos naturales que ocurren hoy tanto como los que ocurrieron en el planeta, concluimos que una solución era otorgarle al territorio un nivel constitucional jurídico que permita desde ese principio o valor constitucional configurar  la protección, ambiental, a la vida de las comunidades y sus rasgos culturales. Para que nunca mas tengamos un texto constitucional que diga que tenemos derecho a vivir en un ambiente libre de contaminación y estamos llenos de territorio de \"SACRIFICIO\" constituidos legalmente y una serie mas de territorios por llegar a ese estado."
    ]
  ]
}