{
  "title": "Derecho humano a la Paz",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68546",
  "supporters": 13,
  "id": 68546,
  "category": "derechos",
  "topic": "Derecho Humano a la Paz",
  "outline": [
    [
      "Problema a Solucionar:",
      "Vivimos un momento extraordinario. Tenemos una oportunidad histórica de reconstruir los acuerdos esenciales con los cuales habitar esta Tierra sagrada. Las manifestaciones públicas desencadenadas el 18 de Octubre han dejado en claro que los acuerdos sociales no nos tienen satisfechos como sociedad y que necesitamos volver a hacer sentido juntos.\n\nNaciones Unidas es la organización global que nos hemos dado y su nacimiento se debe al anhelo de terminar e impedir el flagelo de la guerra.\nEn esencia, creemos que predomina una cultura milenaria de la guerra y que el sentido de los cambios es hacia una Cultura de Paz. Necesitamos detener la guerra ahora y comenzar en nosotros, en casa, en el barrio, en el país y extender esta voluntad hacia toda la Humanidad. \n\nLa solución que ofrecemos es una norma que puede orientarnos hacia la salida a la crisis multiconvergente a la que asistimos.\n\nLa cultura de la guerra y la violencia que sacude a nuestro país y al mundo se engendra en la ignorancia. Creemos que bastan dos fuerzas para terminar con el flagelo de la guerra y de la violencia. \n\n1) Comprender que el motor para la acción que puede permitirnos salir de la crisis es el de la compasión, esto es la voluntad de erradicar el sufrimiento de todos los seres que habitan la Tierra. \n2) Comprender que somos uno e interdependientes. Esto importa una conciencia de cuidado mutuo.\n\nLa construcción de una cultura de paz requiere implementar esas dos fuerzas a través de la promoción de la meditación, la comprensión del poder de la palabra y por último, la acción consecuente con el pensamiento y la palabra."
    ],
    [
      "Situación Ideal:",
      "El sueño que nos anima es el de imaginar que la severidad de la crisis civilizatoria a la que asistimos nos despierte a una conciencia colectiva superior que reconozca nuestra bondad elemental humana y que nos permita sanar, limpiar las aguas y centrar nuestra atención colectiva en lo esencial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para avanzar en este sueño la Constitución debe consagrar el Derecho Humano a la Paz."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el derecho comparado existen precedentes:\nCosta Rica suprimió el ejército como institución.\nFilipinas renunció a la guerra como instrumento de política nacional.\nEl pueblo japonés renunció para siempre a la guerra como derecho soberano de la nación y a la amenaza o al uso de la fuerza como medio para resolver disputas internacionales\nTrukmenistán se adhiere en su política exterior a los principios de neutralidad permanente, no injerencia en los asuntos internos de otros países, se abstiene del uso de la fuerza y de la participación en bloques y alianzas militares, promueve las relaciones pacíficas, amistosas y mutuamente beneficiosas con los países de la región y con todos los Estados del mundo.\nEcuador, Angola, Bolivia, Cabo Verde, Lituania, Malta, Nicaragua, Ruanda, Ucrania y Venezuela prohíben las bases militares extranjeras.\nEn Camboya, la constitución dice: \"El Reino de Camboya adopta [una] política de neutralidad permanente y no alineamiento. El Reino de Camboya sigue una política de coexistencia pacífica con sus vecinos y con todos los demás países del mundo.”  “El Reino de Camboya no se unirá a ninguna alianza militar o pacto militar que sea incompatible con su política de neutralidad.” \n“Se anulará todo tratado y acuerdo incompatible con la independencia, la soberanía, la integridad territorial, la neutralidad y la unidad nacional del Reino de Camboya”.\n“El Reino de Camboya será un país independiente, soberano, pacífico, permanentemente neutral y no alineado\".”\nMalta: \"Malta es un Estado neutral que persigue activamente la paz, la seguridad y el progreso social entre todas las naciones, adhiriéndose a una política de no alineación y negándose a participar en cualquier alianza militar.\"\nMoldavia: \"La República de Moldavia proclama su neutralidad permanente.\"\nSuiza: \"toma medidas para salvaguardar la seguridad exterior, la independencia y la neutralidad de Suiza.\""
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.- La Constitución garantiza a todas las personas, los grupos, los pueblos, las minorías y a toda la humanidad el derecho a la paz. La paz es la condición para el disfrute de todos los derechos humanos universalmente reconocidos.\nArtículo 2.- El derecho humano a la paz es inalienable, universal, indivisible, interdependiente e interrelacionado. \nArtículo 3.- El derecho humano a la paz deberá ser implementado sin distinción alguna y sin discriminación. La educación tendrá como eje transversal la promoción de una cultura de paz.\nArtículo 4.- Se suprime el Ejército como institución permanente y se transforma la institución en una fuerza de paz para hacer frente a emergencias como también para la regeneración de los ecosistemas.\nArtículo 5.- La República de Chile renuncia a la guerra como instrumento de política nacional y adopta el principio de neutralidad.\nArtículo 6.- Chile rechaza la guerra como instrumento de agresión contra la libertad de otros pueblos y como medio de solución de conflictos internacionales y promueve la resolución diplomática de los conflictos internacionales, a través de los diversos mecanismos que existen o se puedan crear.\nArtículo 7.- Es prohibido el asentamiento de bases militares extranjeras en suelo nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los integrantes de la Fundación La ruta de la Paz en conjunto con la Fundación Caravana por la Paz y la restauración de la madre tierra son parte del movimiento Caravana por la paz y la restauración de la Madre Tierra, quienes a su vez se mantienen en alianza con redes globales que vuelcan su atención al Ser.\n\nOtras organizaciones con las que trabajamos en estrecho contacto son: La red global de ecoaldeas, el movimiento de transición, red arcoiris y World Beyond War.\n\nLa historia de la elaboración de la iniciativa recoge conversaciones en Ginebra, Naciones Unidas con observadores de más de una veintena de organizaciones sociales que estuvimos analizando la evolución de las conversaciones para la codificación del derecho humano a la Paz, así como también toma nota de las más diversas normas que en relación a este Derecho Humano se han consagrado en Constituciones y Leyes en los más diversos países del mundo.\n\nJuan Pablo Lazo Ureta tiene 51 años es abogado de Universidad de Chile postrgraduado en la Universidad de Lovaina Bélgica, nombrado embajador universal de la paz el 2006, actualmente coordinador bioregional de la organización pacifista World Beyond War y promotor de larga data de la bandera de la Paz, director de la Fundación Artesanos de la Paz, co-fundador de la Fundación Caravana por la Paz y la restauración de la Madre Tierra, Fundador y Presidente de la Fundación La ruta de la Paz y activo miembro de la comisión de Comunicaciones de CASA LATINA.\n\nXimena Salinas González es Floridana tiene 48 años, es madre, periodista, ecologista, activista ambiental y ecofeminista. Ex-Presidenta del Comité Nacional pro Defensa de la Fauna y Flora- CODEFF por 7 años y actualmente coordinadora ejecutiva de Chile Sustentable con una trayectoria impulsando iniciativas de educación ambiental al aire libre, formación de voluntariado, comunicaciones y campañas como la de Patagonia Sin Represas, Bosques de Verdad para Chile, Movimiento por la Justicia Climática, Campañas d"
    ]
  ]
}