{
  "title": "El reciclaje como economía sustentable para un mundo y país mejor donde el cambio ambiental sea la base para un principio de equidad. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68566",
  "supporters": 61,
  "id": 68566,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que en chile se generan más desperdicios de los que consumimos tanto como alimento, tecnología, agua y otros. \nSe sabe que en chile por cada un habitante se calcula de dos o tres dispositivos móviles activos sin contar los que están en desuso. \nTambién es de conocimiento público que las grandes cadenas de supermercado botan alimento por qué no cumplen con los estándares de calidad visual sin considerar que estos están aptos para el consumo.\nEstos ejemplos son para visualizar el problema de fondo en chile se generan grandes cantidades de residuos los cuales pueden ser reutilizados."
    ],
    [
      "Situación Ideal:",
      "Que se empezará a utilizar esos recursos que se pierden, el reciclaje nos ayudará a tener un planeta mejor, más limpio ayudar a frenar este cambio climático que lo destruye día a día además de eso al reutilizar se puede dar un buen uso y ocupar esos recursos para sectores vulnerables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe generar una área de medio ambiente y reciclaje.\nEducación ambiental como un derecho de la ciudadanía para concientizar desde la primera infancia.\nEconomía en base al reciclaje, enseñarle a las personas que los desperdicios más mínimos pueden ser utilizados una vez más.\nInversión de recursos en proyectos ecológicos que estos sean más económicos y así poder incentivar a las personas para el uso de estos tanto como edificaciones ecológicas, buses, taxis o compras a granel."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estas propuestas nos podrían ayudar a sub desarróllanos como país al ocupar nuestros desperdicios como una fuente de recurso.\nA las grandes empresas si quieren votar la comida que está en buen estado pero no óptima para la venta por temas visuales se les puede multar y así generar recursos para el estado o de otra manera está puede ser donada para el sector carcelario o instituciones del sename estos recursos generarían generarían un capital no menor para el sistema público que pueden ser usados en otras áreas.\nEl enseñarle a la ciudadanía a compostar da la opción de generar alimentación a poco costo para los sectores más vulnerables. \nEl ofrecer incentivos para que las personas reciclen elementos tecnológicos para darle un segundo ayudaría al sistema público para que no existan barreras tecnológicas."
    ],
    [
      "Propuesta de articulado",
      "El estado de chile, promueve un órgano de medio ambiente y reciclaje. \n\n 1) Educación ambiental\n2) Economía en base al reciclaje"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Javiera Barrera, soy una persona común y corriente. \nLa que quiere un mejor planeta donde vivir la que no quiere que exista la diferencia entre comunas donde en algunas existen árboles y áreas verdes un aire más limpio y otras los desperdicios se extiendan por todo el lugar.\nPor eso propongo un cambio medio ambiental donde el estado le enseñe la conciencia ecológica desde la primera infancia.\nTambién que el reciclaje sea un factor de cambio importante que ayude a que el calentamiento global se frene y que el beneficio económico que se pueda percibir del reciclaje se destine a las comunas y a los entornos más necesitados.\nQuiero destacar que soy de la comuna de La Florida una hermosa comuna de un sector no tan hermoso población Los Quillayes que colinda con la Pintana y en este sector las áreas verdes no existen lo poco que tenemos en un basural y las personas no tienen conciencias, las autoridades ausentes. \nPor eso estas iniciativas en base al medio ambiente pero en función a la gente."
    ]
  ]
}