{
  "title": "Defendamos la educación de nuestros hijos e hijas en la Nueva Constitución. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6858",
  "supporters": 1735,
  "id": 6858,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para nosotros los padres y apoderados es fundamental que la Nueva Constitución quede consagrado el derecho preferente de los padres, la libertad de enseñanza y la no discriminación no sujeto al derecho a la educación, sino que en el mismo nivel de importancia. Para nosotros es una muy mala señal que entre la lista de los 40 derechos que se reconocieron como fundamentales, no haya quedado en el reglamento los derechos anteriormente mencionados."
    ],
    [
      "Situación Ideal:",
      "Que se consagre en la Nueva Constitución como un derecho fundamental el derecho preferente de los padres, la libertad de enseñanza y la no discriminación arbitraria del Estado hacia nuestros hijos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir explícitamente a través del articulado el derecho preferente de los padres, la libertad de enseñanza y la no discriminación arbitraria del Estado hacia los niños, niñas y adolescentes independiente del tipo de establecimiento educacional donde se educan. Estos tres derechos son fundamentales para asegurarle a las familias la posibilidad de elegir el proyecto educativo que se ajuste más a sus necesidades y para asegurar la diversidad y pluralismo en una sociedad democrática donde todas las visiones son respetadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Educación es uno de los pilares fundamentales en el desarrollo del ser humano en todas las áreas de su vida, es por ello que es prioridad que este proceso sea garantizado por el Estado de Chile para todos y cada uno de nuestros hijos e hijas.\n\nEs una realidad que, a través de ejercer este derecho fundamental, muchos niños, niñas y adolescentes no sólo han tenido más y mejores oportunidades, sino que además, en muchos casos, han logrado romper el círculo de la pobreza en el cual han crecido.\n\nEn esta línea, desde la perspectiva de los derechos fundamentales, la educación permite el desarrollo integral de las personas tanto individual como social. Por ello, el reconocimiento y protección del Derecho a la Educación es imprescindible en toda democracia constitucional, posibilitando a sus titulares no solo ejercer las libertades más fundamentales de toda sociedad libre, sino también, robustece la deliberación política en una democrática pluralista como la nuestra.\n\nSin embargo, el rol educativo no pasa exclusivamente por el Estado. Es fundamental que las familias y las comunidades podamos ser actores protagonistas en la formación de nuestros hijos, por eso la importancia de reconocer el derecho preferente de los padres y madres a elegir la educación de nuestros hijos, así como también la libertad de enseñanza que permita la existencia de distintos proyectos educativos, acorde a los valores y principios que queramos transmitir a nuestros hijos. El Estado tiene la responsabilidad de garantizar la educación, pero eso no es sinónimo de monopolizar la educación pública. Una sociedad donde solo existe educación estatal, es una sociedad donde no se permite el despliegue de distintas visiones y por lo tanto es una sociedad menos pluralista, que no es capaz de reconocer nuestras legítimas diferencias. La nueva Constitución no solo esperamos que mantenga el reconocimiento del derecho preferente de los padres"
    ],
    [
      "Propuesta de articulado",
      "1.\tLa Constitución reconoce en todas las personas el Derecho a la Educación y Aprendizaje orientado hacia su desarrollo integral en las distintas etapas de la vida. El Estado, para los distintos niveles educativos, velará por una educación que fortalezca las libertades fundamentales y los valores propios de una democracia constitucional. Las familias, la sociedad y el Estado son responsables de la educación, su desarrollo y de su perfeccionamiento. \n\n2.\tEl Estado deberá además garantizar y promover un sistema educativo de calidad, pluralista y equitativo, que sea capaz de adaptarse a los contextos y las particularidades culturales propias de las distintas localidades del país.\n\n3.\tLa educación parvularia, básica y media son obligatorias. El Estado deberá financiar universal y progresivamente, un sistema público integrado por colegios estatales y privados sin fines de lucro. Asimismo, el Estado deberá dar igual trato y beneficios a todos los estudiantes de establecimientos que reciban subvención u otros fondos públicos, no pudiendo discriminarlos en atención a la personalidad jurídica del colegio.\n\n4.\tLa Constitución garantiza a todas las personas la libertad de enseñanza. En consecuencia, el Estado no podrá privar o limitar la creación y desarrollo de proyectos educativos públicos diversos que busquen reflejar, entre otras cosas, una cultura o credo religioso. Corresponderá a los padres o apoderados el derecho preferente de escoger el proyecto educativo para sus hijos e hijas. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos las familias de los alumnos que asisten al sistema particular subvencionado, alumnos de colegios de educación regular, educación básica y media, educación especial, técnico profesional, educación rural, multicultural, y aulas hospitalarias.\nEn el contexto de participación de la sociedad civil nace nuestro Frente Unido de Padres y Apoderados que reúne a diferentes organizaciones de carácter nacional y regional como Anapaf, Confepa, CMHNTM, PAEE, Asociación de Padres y Apoderados de la Quinta región, CorporacionAspacpsChile, Padres y Apodeardos de la RM, que tienen como única finalidad defender los derechos de nuestros hijos y nuestros derechos como madres, padres, apoderados, y que vemos en la nueva Constitución una oportunidad para fortalecerlos y ser parte de quienes no sólo buscan opinar sino también activar para que esta instancia sea realmente ciudadana y construyamos entre todos el Chile justo e inclusivo que nuestros hijos merecen. Nuestro mecanismo de participación es reuniones y cabildos, las cuales comenzamos a realizar el año 2020 de manera presencial y por zoom, y en las cuales recogimos los planteamientos y propuestas de nuestros apoderados, las que se plasmaron en el documento que estamos presentando hoy."
    ]
  ]
}