{
  "title": "Escaño reservado para el ciudadano común a través de elección aleatoria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68654",
  "supporters": 4,
  "id": 68654,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "se busca solucionar la crítica que se hace a la democracia basada en la ley de la mayoría, donde a veces se dice que el financiamiento de la política produce sesgos electorales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que cualquier ciudadano tenga la posibilidad de llegar al congreso de la república, aún cuando no quiera formar parte de un partido político ni grupo organizado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva constitución debería considerar un parlamente que incluya un escaño reservado para el ciudadano común y corriente dónde todos tengamos la posibilidad de ser elgido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Logrando un parlamento con un escaño reservado para el ciudadano común y corriente, se contaría con una representación sin sesgo de partidos políticos ni de grupos organizados con algún propósito especifico, incluso sin el sesgo de candidaturas independientes que también están propensas a recibir presiones u ofertas de poder, ni tampoco la candidaturas que se ven favorecidas con gastos de campaña excesivos que se ven reflejados en el voto basado solamente en la publicidad."
    ],
    [
      "Propuesta de articulado",
      "El parlamento tendra un escaño reservado para el ciudadano común y corriente, el cuál será llenado a través de un proceso de selección aleatorio, donde cada ciudadano habilitado para sufragar tendrá la misma probabillidad de salir elegido. El ciudadano seleccionado podrá aceptar o rechazar el cargo. En caso de rechazo, se repetirá el proceso de selección aleatoria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta a título personal, que simplemente busca que todos los ciudadanos tengamos la posibilidad de formar parte del proceso legislativo, sin tener que inscribirse en un partido político ni tampoco tener que buscar adhesion de grupos de personas. Si no que tan solo aplicando la ley de las probabilidades cada ciudadano tenga la oportunindad de llegar al congreso si así lo desea."
    ]
  ]
}