{
  "title": "Fortalecer y transparentar el desarrollo tecnológico a nivel nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6866",
  "supporters": 266,
  "id": 6866,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante la historia de la humanidad, la tecnología ha ayudado a reforzar la seguridad y bienestar de las naciones, mejorando el rendimiento de recursos y trabajos; perfeccionado productos y procesos; etc. Lamentablemente, en Chile, aun estamos tratando de equiparar esa brecha que nos separa con grandes líderes tecnológicos como lo son Corea del Sur, Japón o China, pero esta crece exponencialmente. Se hace evidente que no es tan simple como establecer una mayor inversión, si la población no está preparada intelectualmente para abordar este brecha y no existe una planteamiento a nivel país para lograrlo."
    ],
    [
      "Situación Ideal:",
      "Existe una entidad cuyo principal foco es la modernización del país, preparación e integración de profesionales de las nuevas tecnologías y democratización de las tecnologías a nivel de industrias de extracción, agricultura, productivas en pequeñas, medianas y grandes empresas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería asegurar que las tecnologías que se implementen en el país sean de libre acceso al resto de los ciudadanos, mientras paralelamente se genera un sistema de educación ciudadano que ayude a nivelar a la población en estas tecnologías."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es evidente, si no nos hacemos cargo de alinearnos tecnológicamente vamos a comenzar a vivir en un proceso de oscurantismo mientras otras naciones sigan avanzando explotando recursos y posibilidades."
    ],
    [
      "Propuesta de articulado",
      "La república de Chile establece el desarrollo tecnológico como un pilar fundamental de la seguridad Nacional. Por consiguiente, es deber del Estado informar a la ciudadanía las tecnologías que se implementan en el país, desde un rol educador de forma práctica, transparente y gratuita, con el fin máximo de educar y profesionalizar sus posibles usos en la industria nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un publicista común y corriente. Simplemente se me ocurrió la propuesta pensando en que existe un gran brecha tecnológica a lo largo de chile, si existiera un planteamiento a nivel constitucional donde el estado se hiciera cargo de mantener el país actualizado, si o sí se debería considerar un aporte a la investigación científica y educación. El hecho de democratizar la información también nos podría ayudar a generar un sistema de acceso libre a nuevas tecnologías. El único pero que me genera esta idea es la posibilidad de que las tecnologías sean solamente extractivas y no productivas, o que el enfoque de progreso sea mayor al de cuidado ambiental/cultural."
    ]
  ]
}