{
  "title": "NATUROPATÍA PARA CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68714",
  "supporters": 681,
  "id": 68714,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, existe una alta demanda de usuarios que buscan mantener la salud y/o tratar enfermedades por medio de Medicinas Complementarias, sin embargo, los terapeutas a los que recurren no tienen las bases ni los conocimientos requeridos, pudiendo ocasionar efectos adversos y desinformación. \nDe acuerdo a una encuesta del Ministerio de Salud (Minsal), el 55% de los chilenos reconoce haber usado al menos una terapia natural, con el fin de tratar algún problema de salud. \nPor otra parte, dentro de los desafíos del Ministerio de Salud que se mencionan en la ENS 2016-2017, encontramos que Chile se encuentra en una situación de alta prevalencia de factores de riesgo para enfermedades no transmisibles y baja en factores protectores. Además, en la misma encuesta del año 2009-2010 se concluye que “Una proporción importante de la población está expuesta a determinantes psicológicos adversos que los ponen en mayor riesgo de adquirir o evolucionar no satisfactoriamente frente al tratamiento de enfermedades”. \nTeniendo en cuenta lo anterior, se evidencia que hacen falta políticas públicas de autocuidado físico y mental y que, además, fomenten estilos de vida saludables y así disminuir la incidencia de enfermedades crónicas no transmisibles y contribuir a mejorar la calidad de vida de las personas. \nEn Chile no hay Naturópatas integrados en el sistema público de salud, por lo tanto, no existe la real opción de tratamiento. Lo anterior sólo existe en Centros Privados, con valores más elevados, por lo que deja fuera del alcance a las personas que deseen optar por una medicina natural en centros públicos de atención. En la búsqueda de optar por medicinas complementarias, las personas buscando valores menos elevados y con desinformación, acuden a terapeutas que no poseen los conocimientos mínimos necesarios, para tratar con pacientes, por lo que pueden ocasionar efectos adversos y desinformación."
    ],
    [
      "Situación Ideal:",
      "La Medicina Complementaria en Chile ha sido reconocida en el Decreto N°42 que otorga reconocimiento legal, aunque denominándola indistintamente como “prácticas médicas alternativas y complementarias”.\nSu ejercicio queda entregado a las profesiones auxiliares de la salud, delimitando su ámbito de acción para ser efectuado en forma coadyuvante o auxiliar de la medicina, contando con autorización correspondiente, así como supervisión y fiscalización de la autoridad sanitaria local.\nA partir del Decreto N°42, el MINSAL ha reconocido y regulado como “prácticas médicas alternativas” la Acupuntura, la Homeopatía y la Naturopatía.\nEn estos documentos se especifican detalladamente los conocimientos y otros aspectos relevantes para ser reconocidos y contar con el número de registro en la superintendencia de salud, por lo que el profesional Naturópata debe cumplir los requisitos que se especifican en los decretos nombrados anteriormente, además, de efectuar ante el MINSAL un examen de acreditación. Por lo que, los Naturópatas que cuentan con este registro son profesionales que cuentan con las bases necesarias para enfrentar los desafíos del sistema público de salud, trabajando en conjunto con equipos multidisciplinarios. \nAdemás, entendiéndose que la Naturopatía, según lo establece el Decreto N°5, “es una profesión auxiliar de la medicina, cuyo ejercicio está destinado a promover y restablecer la salud, mediante el empleo de los agentes vitales de la naturaleza.” Podría cumplir un rol importantísimo dentro del sistema de salud, especialmente para fomentar y promover estilos de vida saludables y autocuidado. \nNuestra Organización plantea, como situación ideal, el que la Naturopatía sea integrada al Sistema Público de Salud y en el Sistema de Prestaciones de Salud (FONASA/ISAPRES), así la Medicina Natural, con base científica y de uso seguro, podría estar al servicio tanto de las iniciativas del Sistema Público de Salud como de las personas que buscan este tipo de medicina."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe asegurar el acceso libre e igualitario a la salud, sea en acciones de promoción, protección, recuperación y rehabilitación. En donde cada persona pueda optar a ser atendido por medicina convencional, medicina natural o ambas, sin discriminación de condición socio-económica, por lo que debe ser integrada a sistemas públicos y FONASA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra Organización No Gubernamental (ONG) Naturópatas para Chile, lleva trabajando en pro de la Medicina Natural desde el año 2016, efectuando en terreno y con público directo, diversas actividades y proyectos que han dejado en evidencia la búsqueda de las personas por una Medicina Natural. \nCabe mencionar, que se han llevado a cabo proyectos dentro del sector público (Hospital Félix Bulnes, Hospital de Urgencia Asistencia Pública) demostrando que la Naturopatía puede incorporarse a este sistema con excelentes resultados.  \nPara evidenciar lo anterior se puede consultar el Registro Estadístico Mensual (REM) de Medicina Complementaria REM-A31 MC: (2018-2019-2020) https://reportesrem.minsal.cl/ El cual indica que, en el año 2020, 332 establecimientos de salud de la red de prestadores institucionales públicos, realizaron prestaciones con Medicina Complementarias y Prácticas de Bienestar de la Salud, un 86% en los establecimientos de la Atención Primaria y 14% en el nivel hospitalario."
    ],
    [
      "Propuesta de articulado",
      "Actualmente la Constitución Chilena en su Capítulo III, artículo 19 N°9; cita lo siguiente:\n“El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo. Le corresponderá, asimismo, la coordinación y control de las acciones relacionadas con la salud. Es deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias. \nCada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado.”\nEl Gobierno de Chile ha reconocido las Medicinas Alternativas y Complementarias (Homeopatía, Acupuntura y Naturopatía) por medio de distintos decretos supremos; sin embargo, estas medicinas no son parte de la atención pública generalizada a pesar de contar con profesionales disponibles que se desempeñan en el sector privado.\nHoy en día las personas que se atienden en servicios de atención pública sólo pueden atenderse por la medicina convencional y no pueden elegir otro tipo de medicina, no tienen opción. \nLa propuesta de articulado, es simplemente hacer valer el derecho de que cada persona elija el sistema de salud al cual desee acogerse."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ONG NATURÓPATAS PARA CHILE, una organización sin fines de lucro, fundada el 25 de abril del 2016, cuyo objetivo es la promoción de la salud mediante los principios, técnicas y terapias propias de la Naturopatía. Somos miembros asociados de la World Naturopathic Federation (WNF) la cual representa a más de 50 organizaciones Naturopáticas de siete regiones del mundo, con la misión de promover y avanzar en la Profesión Naturopática.\nDentro de nuestros socios honorarios destaca el Dr. Abed Burgos quien es un referente nacional de la Naturopatía en Chile, y actual miembro de la Red de Medicina Complementaria y Buenas Prácticas en Salud de la SEREMI de la VIII Región de Chile y don Hugo Fuchslocher quien tiene una vida consagrada a la Medicina Natural y es miembro honorario del Colegio de Homeópatas de Francia desde 1985.\nEn nuestros estatutos nos hemos planteado como objetivo el contribuir al desarrollo de la Naturopatía y otras medicinas complementarias y/o alternativas para el beneficio de la sociedad, generando espacios para la educación y atención que promuevan la salud, el autocuidado, así como la investigación en este campo, que permitan cumplir con el derecho a la salud de la ciudadanía. \nPara lograr lo anterior hemos realizado diversas actividades, como atenciones, charlas, seminarios, talleres logrando contacto directo con la comunidad. Además, hemos colaborado con distintas instituciones como colegios, institutos, hospitales, CESFAM, Centro de la Mujer, etc., con la finalidad de promover una vida saludable. También es importante destacar, que hemos ejecutado proyectos sociales con fondos del Ministerio Secretaría General de Gobierno y del Ministerio de Desarrollo Social y Familia. \nEs por todo lo nombrado anteriormente, que como presidenta de la Organización que represento, consideramos importante elaborar esta propuesta que sigue nuestros principios y beneficia a la comunidad."
    ]
  ]
}