{
  "title": "SUELDOS CARGOS PÚBLICOS EN FUNCIÓN DEL SALARIO MÍNIMO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6874",
  "supporters": 336,
  "id": 6874,
  "category": "gobierno",
  "topic": "Asignaciones mensuales de cargos públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se ve con no poca frecuencia, la facilidad que hay por parte de las y los legisladores en aumentar los montos de su asignación mensual (sueldos). Evidentemente no hay problema con ello, es un trabajo (casi) como cualquier otro, y por ende necesita una retribución monetaria. Ahora bien, da un cierto coraje que los sueldos de ellas y ellos mismos, tengan tan pocas trabas para modificar (aumentar) las cifras, y por otro lado, los proyectos a e iniciativas que buscan aumentar el sueldo mínimo de las y los trabajadores chilenos, sea tan prolongada, compleja y muchas veces termina con una suerte muy distinta a los primeros mencionados."
    ],
    [
      "Situación Ideal:",
      "Me gustaría que se considerara la idea de que los sueldos de las personas que ocupan cargos públicos, estén en función del salario mínimo bruto. No tengo noción de cuál factor debería aplicarse para cuáles cargos, pero sí que sea un múltiplo de la mínima retribución monetaria que debería recibir cualquier trabajador o trabajadora del país. De ese modo, en caso que las y los honorables, buscaran aumentar su sueldo, no pudieran tocar el factor multiplicador, y deban aumentar el sueldo de toda la clase trabajadora de esta franja de tierra, y sus localidades fuera del continente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una tabla con factores multiplicativos, asignados a cada uno de los cargos públicos, que hagan referencia a sus sueldos, tomando como contante el salario mínimo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe mucho resquemor entre la población, dada la facilidad con la que se aumentan sueldos y asignaciones de políticos, mientras que la mayoría de las personas, que no legislamos, tenemos que ver impávidos cómo cuesta tanto aumentar las condiciones básicas para subsistir con una inflación que no deja de subir período a período. Es decir, por un lado, sería una medida \"equiparadora y tranquilizadora\" al saber que con la misma facilidad que se modifican sueldos de parlamentarias y parlamentarios, se modificaría el sueldo mínimo; por otro lado, asegurarse que estos cambios, se apliquen a toda la población."
    ],
    [
      "Propuesta de articulado",
      "Primero que todo, perdón si mi lenguaje no es el más adecuado. Mi profesión dista bastante de al utilización de un tipo de lenguaje como el solicitado.\n\n1.- Se definirá una comisión que tendrá dos labores principales: a) Elaborar un listado de todos los cargos públicos que existan, y su salario. b) Calcular, revisar e investigar, cuál sería el múltiplo adecuado del sueldo mínimo, para cubrir los gastos necesarios asociados al puesto, además de una retribución proporcional al trabajo realizado (o que debería ser realizado)\n\n2.- Con la información recolectada, se presentará un listado con los resultados obtenidos, y presentar una suerte de tabla (o lista) con los factores multiplicadores del salario mínimo para cada uno de los puestos.\n\n3.- Se somete a votación entre las y los constituyentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Alejandro, soy un trabajador más de toda la masa de personas que debe laborar para llevar el sustento a su hogar. En mi caso particular, y gracias a los estudios que poseo, no me veo afectado por la problemática del salario mínimo, pero entiendo que mucha gente (con la que he compartido y comparto, y quizás muchas y muchos que no conozco), sienten el mismo deseo de igualdad que me invade al proponer esta iniciativa."
    ]
  ]
}