{
  "title": "Conservación de los recursos naturales de nuestra Madre Tierra y de la cultura, a través de un desarrollo sostenible para las Futuras Generaciones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68770",
  "supporters": 60,
  "id": 68770,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La siguiente propuesta apunta a incorporar una nueva titularidad jurídica basada en la plurinacionalidad del Estado chileno, integrando la cosmovisión de las naciones preexistentes con la evolución que han tenido las distintas tradiciones jurídicas en occidente, en particular, la tradición romano-germánica, tradición que ha seguido nuestro derecho doméstico. Esta iniciativa de propuesta de norma tiene por objeto extender la titularidad de iuris a las futuras generaciones y los cambios de paradigma que se requieren para la preservación a largo plazo de la Naturaleza, sus elementos y distintas formas de vida, incluyendo la especie humana. \nPor miles de años, los Pueblos Originarios han comprendido la vida a través de la continuidad tiempo-espacio. En su cosmovisión, todo lo que existe son distintas manifestaciones de vida, siendo ninguna de ellas autónoma en cuanto a su propia existencia, equilibrio y regeneración. Los animales, los árboles y la vegetación, las semillas, las piedras, las estrellas, el viento, el agua y los ríos, las montañas, el fuego y el mismo ser humano, por mencionar sólo algunas formas de vida relativo del mundo fenoménico, donde las mismas están interrelacionadas, son interdependientes como parte del todo. Es así como la Naturaleza, Pachamama, Ñuke Mapu, Pat’ta Hoiri, Merremén, Jáu o su equivalente según la terminología utilizada en cada nación preexistente o tradición filosófico-espiritual que se trate, se entiende en su sentido más profundo, como: “todo lo que existe, que da y recibe”. De esta forma, el planeta Tierra o la Naturaleza, al ser una totalidad viva, con energía, comportamientos, memoria y consciencia, y, los seres humanos siendo parte de ella, en ningún caso podrían ser dueños de sus elementos, ya que significa concebir que una parte del todo se entiende a sí misma ajena de la fuente a la que pertenece y reivindica para sí las otras partes que conforman la totalidad. En otros términos, la noción de derecho real que tenemos sobre l"
    ],
    [
      "Situación Ideal:",
      "La orientación de nuestro ordenamiento jurídico hacia la conservación de la herencia cultural y natural permite fortalecer nuestra identidad plurinacional y nos otorga una continuidad comunitaria en la república, atendiendo que el desarrollo propio del progreso moderno ha tenido como consecuencia la descomposición y debilitamiento de las comunidades locales, tanto indígenas como no indígenas (v.gr. la agricultura familiar campesina, nuestra identidad patria del huaso chileno, el folklore chileno y la pesca artesanal, entre otras). El riesgo de que esto se acentúe en el evento de no velar constitucionalmente por la conservación de la herencia cultural y natural para las futuras generaciones en el largo plazo, implica la desaparición de lo que somos como cultura e identidad, y en consecuencia, para que esto no ocurra, es fundamental proteger el código genético inter-generacional de nuestra sociedad.\nUna Carta Magna que le otorgue titularidad a las futuras generaciones salvaría nuestra misma identidad como ciudadanos de esta república. El cambio se manifiesta al conservar nuestra herencia cultural y natural para que las futuras generaciones puedan tener acceso al mismo. \nDe producirse este cambio en nuestro ordenamiento jurídico viviríamos en armonía con nuestro entorno y con nuestra propia consciencia individual ya que formamos parte del todo, lo que es propio de las distintas cosmovisiones de los Pueblos Originarios.\nLos beneficiados somos nosotros mismos, nuestros hijos, las futuras generaciones y nuestra Madre Tierra."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir esta norma:\n\nARTÍCULO X: \n\nLas futuras generaciones son titulares de derechos. \nEs deber del Estado proteger y conservar el patrimonio cultural y natural velando por un desarrollo sostenible en el tiempo para las actuales y futuras generaciones.\nLa representación de las futuras generaciones recaerá en un órgano colectivo plurinacional determinado por la ley.\n\nMi propuesta se traduciría en la creación de un órgano colegiado plurinacional que vele por el patrimonio que le dejaremos a las futuras generaciones. Así, las políticas públicas de nuestro país estarán orientadas en todo momento a cumplir con determinados deberes y obligaciones de conservación de nuestros recursos y patrimonio cultural para que las futuras generaciones puedan tener acceso a dicha herencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A principios de los años 80' a instancia de la Organización de las Naciones Unidas se crea una comisión especial para revisar las consecuencias de nuestro desarrollo en relación a nuestro medio ambiente, la cual emitió el Informe Brundtland, en virtud del cual se incorporó, por primera vez a la agendas internacionales el concepto de “Desarrollo Sostenible” definido como  “el desarrollo que satisface las necesidades de la generación presente sin comprometer la capacidad de las generaciones futuras para satisfacer sus propias necesidades”, es decir, a la ya establecida relación sociedad-naturaleza en el planeta, se incorporó un segundo sujeto de protección: las futuras generaciones.\n\nLa concepción de un modelo basado en el desarrollo sostenible se estructura sobre la base de la personalidad jurídica de las futuras generaciones desde la perspectiva de la equidad intergeneracional. Esto implica ampliar la dimensión temporal del derecho extendiendo las consecuencias jurídicas a las futuras generaciones.\n\nLa consideración de las futuras generaciones en la elaboración del derecho ha sido desarrollada por muchas sociedades desde la antigüedad. Cabe destacar que dicho principio se encuentra en las mismas entrañas del derecho consuetudinario africano y en las cosmovisiones indígenas del continente americano y del triángulo de la polinesia. Para algunos Pueblos Originarios se concebía el principio de equidad intergeneracional en virtud del cual se otorgaba plena personalidad a las futuras generaciones como sujetos de derecho, como una ley fundamental preexistente, basada en un tipo de relación con el patrimonio cultural y natural como parte de la espiritualidad y de la Cosmovisión. A modo de ejemplo, el Pueblo Originario de los Iroqui de los Estados Unidos de América consagró este principio como uno de los pilares fundamentales en que se estructuraba su sociedad. El Consejo de Ancianos de dicho Pueblo, órgano máximo de carácter político, no podía tomar ninguna decisión rel"
    ],
    [
      "Propuesta de articulado",
      "Propuesta de Norma\n\nARTÍCULO X: \n\nLas futuras generaciones son titulares de derechos. \nEs deber del Estado proteger y conservar el patrimonio cultural y natural velando por un desarrollo sostenible en el tiempo para las actuales y futuras generaciones.\nLa representación de las futuras generaciones recaerá en un órgano colectivo plurinacional determinado por la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la hemos elaborado Sebastián González, Ingeniero Civil e Industrial de la Universidad de Chile, José Miguel Pérez. abogado.\nHemos decidido realizar esta iniciativa porque creemos que nuestro modelo económico jurídico nos está llevando a la destrucción de nuestro planeta, por lo tanto, la posibilidad de existencia de la especie humana en él, disminuye cada día más.\nCreemos que en los Pueblos Originarios se encuentra escondido un gran saber ancestral que debemos recuperar y que representa una posibilidad de enmendar el rumbo, para vivir en armonía con nuestro entorno, con nuestra Madre Tierra.\nEsta propuesta se nos ocurrió ya que la forma de utilización de nuestros recursos naturales a través de un desarrollo sostenible a largo plazo es fundamental en la estructura de nuestro ordenamiento jurídico.\nEsta propuesta la hemos desarrollado a través de distintas experiencias a lo largo de nuestro país y de nuestro continente, habiendo podido compartir con innumerables Pueblos Originarios y con seres humanos dotados de una profunda conexión con la naturaleza y el cosmos que nos rodea. Asimismo, hemos tomado como referencia la obra de la Profesora Edith Brown Weiss y la jurisprudencia del Excelentísimo magistrado don Antonio Cancado Trinidade (Corte Interamericana de Derechos Humanos, Corte Internacional de Justicia)."
    ]
  ]
}