{
  "title": "Partidos regionales = descentralización real",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68854",
  "supporters": 4,
  "id": 68854,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es hoy un país muy centralizado y ya hay consenso en seguir profundizando el empoderamiento de las regiones, pero ese propósito no existe en los partidos políticos, todos centralizados 100% en Santiago… inclusive los candidatos a cargos a concejales de comunas rurales  se deciden y negocian en la capital,, para que hablar de diputados, alcaldes, senadores y gobernadores.\nEsto hace que las autoridades elegidas en regiones sigan dependiendo políticamente  de Stgo y eso las debilita y aleja de sus comunidades.\nActualmente los partidos políticos centralizados legislaron para imposibilitar la creación de partidos políticos en una región y obligan a crear partidos regionales en tres regiones contiguas o en ocho discontinúas lo que crea , hábil y mañosamente, dificultades casi insalvables para crearlos."
    ],
    [
      "Situación Ideal:",
      "Cada región puede formar  partidos políticos regionales , con programas y objetivos regionales y postular candidatos sin obligaciones con partidos políticos centralizados en Santiago, lo que permitirá tener autoridades regionales plenamente unidas con los intereses de sus comunidades y eso mejorará el trabajo y la relación política en cada región y en Chile como un todo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir normas que descentralicen la actividad política, permitiendo que en cada región se puedan crear partidos políticos regionales, con exigencias razonables y equitativas para los requisitos de inscripción en SERVEL."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mejor argumento es que la deseada, eficiente y democrática descentralización que estamos buscando hace siglos, solo se hará realidad si las autoridades regionales electas sólo dependen de sus votantes regionales , no de comisiones políticas de partidos centralizados en Stgo…si los candidatos los siguen decidiendo en la capital no habrá real y completa descentralización política y las regiones seguirán siendo manipuladas y negociadas en las sedes santiaguinas."
    ],
    [
      "Propuesta de articulado",
      "Artículo en la Nueva Constitución:\nEn cada una de las Regiones de Chile se podrán crear partidos políticos regionales, para lo cual Servel dictará las normativas necesarias dentro del plazo de seis meses de promulgada la Nueva Constitución,"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Médico de Hospital público, ex dirigente gremial de COLMED Arica, dos veces diputado, una vez alcalde, casado , cuatro hijos y siete nietos.\nHe participado en Arica, en muchas actividades regionalistas y veo que se ha avanzado pero , si bien el Ejecutivo y el Legislativo, incluso el P. Judicial, han cedido poderes a las regiones, los partidos políticos no han cedido nada, hasta han retrocedido y sus directivas regionales sólo acatan lo que se decide en Stgo, lo cual frustra y daña la descentralización y la democracia.\nPermitir partidos políticos en cada región vitalizara  y prestigiará la actividad política , dará fuerza a la descentralización y unirá a las autoridades regionales con sus votantes."
    ]
  ]
}