{
  "title": "Ley de rentas regionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6886",
  "supporters": 53,
  "id": 6886,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual estructura político administrativa, el nivel regional no considera financiamiento adecuado para el funcionamiento de los Gobiernos Regionales, ya que dependen de la asignación de recursos del nivel central, vía ley de presupuesto, lo que atenta contra la autonomía que deben tener."
    ],
    [
      "Situación Ideal:",
      "Correspondería crear un mecanismo de redistribución de los tributos en los distintos niveles de Gobierno, para ello propongo:\n1.\tNivel central: Debería quedarse con los tributos generales que actualmente ya maneja, como son el IVA, Impuesto específico a los combustibles e impuesto a la renta, con ello tendría recursos disponibles para seguir su funcionamiento.\n2.\tNivel Regional: Para el nivel regional propongo establecer una estructura similar a la que tienen los municipios hoy, es decir que sea el Gobierno Regional (GORE) el encargado de la recaudación de los tributos regionales y que se cree un mecanismo de redistribución, en el que participe de la Tesorería General de la República (TGR).\nEl impuesto a las empresas debe ser de destinación regional, es decir, que tributen en la región en la cual opera, siendo el GORE el encargado de la recaudación, con apoyo del Servicio de Impuestos Internos.\nDe acuerdo la naturaleza desigual de las regiones del país se debe crear un mecanismo de redistribución a través de un Fondo Común Regional.\n3.\tNivel Municipal: Se requiere redefinir la ley de rentas municipales, donde se incentive mejorar los niveles de ingresos propios que se perciben en las comunas, se debe tener en cuenta los cambios en las formas de comercio y producción, y que las tasas sean acordes al tamaño del negocio.\nDe acuerdo la naturaleza desigual de los municipios del país se debe continuar con el mecanismo de redistribución del FCM."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creación de una ley de rentas regionales, acompañada de un Fondo Común Regional que distribuya recursos a todas las regiones a través de un mecanismo técnico de asignación, similar al Fondo Común Municipal.\nEl que las empresas tributen en la región donde producen evidentemente traerá desigualdades en la recaudación, para lo cual, a través del mecanismo de redistribución, similar a la formula ocupada por el Fondo Común Municipal, se garanticen ingresos mínimos a cada región, para lo cual debe establecerse un porcentaje de los tributos se quede en la región y el resto ingrese a este fondo, siendo un organismo técnico (SUBDERE o la DIPRES) el que se encargue del cálculo y la TGR realice el traspaso de estos recursos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento dice relación con el hecho de que los Gobiernos Regionales por ley están definidos como autónomos, y al no tener fuentes de financiamiento propias no es posible que esa autonomía sea ejercida a cabalidad.\nEl modelo propuesto previamente se basa en algunos principios básicos, como los son la solidaridad y equidad, ya que evidentemente no todos los organismos subnacionales, ya sea a nivel regional o comunal, tienen la misma capacidad de captar inversión en su territorio y los recursos naturales para actividades productivas tampoco son los mismo, por otro lado, la conectividad también juega un rol en la ubicación de las empresas. Otro elemento tiene relación con que los recursos se queden en los lugares que se originan, tiene que ver con las externalidades que producen las actividades empresariales.\nEs necesario que este proceso se realice de manera transparente e informada a la ciudadanía, y que se definan exigentes mecanismo de control, a través de un Estatuto de Inversionistas Local."
    ],
    [
      "Propuesta de articulado",
      "Los gobiernos regionales y las municipalidades gozarán de autonomía para la administración de sus finanzas. La Ley de Presupuestos de la Nación podrá asignarles recursos para atender sus gastos, sin perjuicio de los ingresos que directamente se les confieran por la ley. \nUna ley orgánica constitucional contemplará un mecanismo de redistribución solidaria de los ingresos propios entre los gobiernos regionales y las municipalidades del país, con la denominación de fondo común regional y fondo común municipal respectivamente. Las normas de distribución de este fondo serán materia de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Mónica Muñoz Reyes, soy Administradora Pública de la Universidad de Chile y candidata a Magister en Gobierno, Políticas Públicas y Territorio en la Universidad Alberto Hurtado. \nDesde el año 2010 trabajo en la SUBDERE, por lo que los temas relacionados con la descentralización y desarrollo armónico de los territorios son de mi interés, y por eso se me ocurrió esta propuesta.\nHe vivido toda mi vida en la localidad de Huelquen, comuna de Paine, por lo que veo el desarrollo territorial desde las vivencias diarias de las personas que no viven en las ciudades."
    ]
  ]
}