{
  "title": "Igualdad de derechos y deberes para todos los ciudadanos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68918",
  "supporters": 11,
  "id": 68918,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me interesa mucho poner en relevancia el derecho de las parejas homo parentales actualmente nos sentimos desprotegidos y sin leyes que nos amparen en temas como: reproducción, embarazos, temas legales y familiares. Aún en Chile no se reconoce como un matrimonio en igualdad de condiciones a personas del mismo sexo, aún cuando partimos de la base que todos somos iguales y ciudadanos de un mismo país."
    ],
    [
      "Situación Ideal:",
      "Es legislar y educar con políticas claras respecto a la protección del vínculo homo parental. En educación me refiero a educar a la población para que se deje de ver cómo un se le\nHumano distinto al homosexual y ser capaz de recibir el mismo trato."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ley de matrimonio igualitario, ley de adopción homo parental y dar educación en colegios y otras instituciones respecto a la temática homosexual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante para generar una sociedad igualitaria que presente las mismas leyes para todos y no hacer sentir a personas que son ciudadanos de primera o segunda categoría."
    ],
    [
      "Propuesta de articulado",
      "Matrimonio igualitaria \nEducación en diversidad sexual"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy erika emprendedora, trabajadora y lesbiana que aún espero el matrimonio igualitaria para poder casarme en igualdad de condiciones, no quiero sentir que por ser lesbiana debo expresar mi amor de una forma distinta a la de mis hermanos, todos somos iguales y todos merecemos el mismo trato. Aún en los trabajos te discriminan en los colegios y en las familias y esto pasa por educar a la población."
    ]
  ]
}