{
  "title": "Principio Constitucional: Libertad para la Creación y Producción de Conocimiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68938",
  "supporters": 16,
  "id": 68938,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La suma de toda la diversidad de Conocimientos que circulan y se generan en Chile es nuestro más importante patrimonio, constituye nuestra identidad, tiene un enorme poder transformador y nos permite comprender nuestro lugar en el mundo. Todos los habitantes de nuestro país deben la posibilidad de desarrollar, crear y profundizar el conocimiento, y el Estado debe contar con las instituciones que promuevan y garanticen este derecho, para lo cual es imprescindible que esa libertad de crear y producir conocimiento esté consagrada como uno de los principios fundamentales de nuestra nueva Constitución Política de la República."
    ],
    [
      "Situación Ideal:",
      "Chile necesita incluir la libertad de creación y el derecho a producir conocimiento en su catálogo de derechos Constitucionales, así como disponer de instituciones que promuevan y financien la creación de conocimiento. Asimismo el Estado deberá organizar al sector público, al sector privado y a la sociedad civil para que desarrollen investigación y conocimiento. Para ello será necesario incluir entre nuestros principios Constitucionales la libertad de creación y producción de Conocimiento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Nueva Constitución debería contener un preámbulo y un artículo que defina sus principios, entre los cuales debería estar la libertad de creación y producción de Conocimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho a la Ciencia es parte de numerosas instancias internacionales que Chile suscribe. Varias iniciativas de norma presentadas ante la Convención Constitucional tocan este derecho de diferentes maneras y con diversos alcances. El punto de partida para ellos son los derechos a la producción de conocimiento y la libertad de creación e investigación, así como la creación de la correspondiente institucionalidad. Sin embargo, ninguno de los derechos e instituciones se materializará en forma coherente en la Constitución si este principio no está incluido entre aquello que funda la identidad y las bases de nuestra institucionalidad política."
    ],
    [
      "Propuesta de articulado",
      "INCISO PARA SER INCORPORADO A LA LISTA DE PRINCIPIOS CONSTITUCIONALES:\n\nEl Estado de Chile reconoce como Principios Constitucionales (...), la libertad para crear y producir conocimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colectivo Conocimientos y Constitución (C3) es la respuesta de un grupo de científicos y académicos del área de las ciencias biológicas y la neurociencia al impulso transformador del estallido social ocurrido en octubre de 2019. Ante el surgimiento de numerosas instancias de organización social, incluyendo cabildos y asambleas, este grupo de investigadoras e investigadores comenzó un trabajo de discernimiento respecto del aporte del conocimiento científico a la sociedad, la manera particular de encarnar su identidad y vocación ciudadana como creadores de conocimiento y, a partir del Acuerdo por la Paz Social y la Nueva Constitución alcanzado en noviembre de 2019, la misión específica de contribuir a que la ciencia y la tecnología tuvieran un lugar en la Nueva Constitución. Durante los siguientes dos años hubo un largo trabajo de escucha, deliberación y articulación con académicos, sociedades científicas, actores políticos, instituciones, organizaciones de la sociedad civil y activistas, que amplió nuestro Colectivo hacia un grupo más diverso en disciplinas, orígenes, edades y geografías; nos ha permitido consensuar una narrativa que considera a todos los Sistemas de Conocimiento y coordinarnos con toda la ancha diversidad de los y las investigadores, así como apoyar a algunos Convencionales Constituyentes; y de la que surgió una síntesis con una propuesta de Principios, Derechos e Instituciones del Estado que a nuestro parecer deberían estar en la Nueva Constitución. Parte importante de esa propuesta son sus Principios fundamentales, que en esta iniciativa popular de norma se presentan."
    ]
  ]
}