{
  "title": "DERECHO EN LA EDUCACIÓN PUBLICA AL ACCESO DEL ARTE Y LA CULTURA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/68966",
  "supporters": 47,
  "id": 68966,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Educación en Chile no ha integrado en su curriculum y el acceso desde los primeros niveles de enseñanza pública hasta el último año de enseñanza media, al arte y la  cultura, el teatro, ballet ,opera, música , etc. La enseñanza privada ha tenido la oportunidad a través de los colegios pagados de acceder a algunas de estas disciplinas. El Estado debe garantizar en la educación pública desde sus primeros niveles de enseñanza ,el derecho a recibir estas disciplinas a través de una reforma en los curriculum educativos para que todos los niños, niñas y jóvenes de la educación pública en Chile puedan acceder a ellas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal  es que el Estado garantice el derecho a que las disciplinas antes mencionadas sean incluidas en la educación pública estableciendo  con el Ministerio de Educación y en coordinación con  el Ministerio de las Culturas las Artes y el Patrimonio, Ministerio de la Vivienda y Bienes Nacionales para crear nuevas salas de teatros, teatros municipales en todas las regiones  de Chile, dé tal manera que las obras de teatro, la ópera, el ballet y música sean difundidas y puedan llegar a todos los niveles de la educación pública. Esto es posible realizar involucrando al Ministerio de las Culturas las Artes y el Patrimonio para que trabaje en conjunto con el Ministerio de Educación integrando estas disciplinas en los correspondientes curriculm y niveles de nuestra educación. El Ministerio de Bienes Nacionales podrá entregar a estas disciplinas la gran cantidad de propiedades que tiene  sin un uso racional, algunas abandonadas y otras asignadas a  funciones no muy útiles. El Ministerio de la Vivienda deberá iniciar proyectos de construcción para el desarrollo  de estas disciplinas en aquellas regiones o ciudades en que no existan estos recintos, reparando aquellos  que entregue el Ministerio de Bienes Nacionales y que necesiten una adecuada implementación para ellas, .El Estado de Chile para este efecto deberá subvencionar para el correspondiente acceso de los diferentes niveles de enseñanza pública, obras de teatro, opera, ballet y música , estableciendo para esto  una asignación anual en el presupuesto de la Nación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Incluir el derecho en todos los niveles de enseñanza de nuestra educación pública, al arte y la cultura.\n-Establecer como obligatorias en nuestra educación pública el conocimiento, difusión y acceso a estas disciplinas.\n-Que el Estado de Chile reconozca estos derechos y promueva la obligatoriedad al acceso de los mismos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante que el Arte y la Cultura a través de sus distintas disciplinas sean conocidas y difundidas desde los primeros niveles de enseñanza hasta el último de ellos, ya que, son fundamentales para la formación cultural de todo ciudadano. Una sociedad culta estará empoderada para tomar adecuadas decisiones, elegir y proponer acciones para un mejor destino y desarrollo del país."
    ],
    [
      "Propuesta de articulado",
      "-Sera derecho en todos los niveles de enseñanza de educación pública el acceso al arte y la cultura.\n-El Estado de Chile  debe establecer y promover  como obligatorio en la educación pública el conocimiento, difusión y acceso a las diferentes disciplinas del Arte y la Cultura,\n-Le correspondera al Estado de Chile asignar anualmente en el presupuesto de la Nación los montos necesarios  a los correspondientes ministerios sectoriales para el cumplimiento de este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Espinoza Fuentes"
    ]
  ]
}