{
  "title": "Congresos separados por áreas (Cámara de ciencia y medio ambiente, Cámara de economía y fomento, etc.)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/690",
  "supporters": 20,
  "id": 690,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema de la falta de representatividad y dificultad que tiene el elector a la hora de vincular un candidato y sus convicciones o perspectiva. A la vez la poca y compleja representación que significa tener que elegir a un paquete de convicciones tan amplio a la hora de elegir.  El hecho de tener que elegir a una persona que tendrá que decidir sobre una variedad infinita de temas, para ser bien claro, si yo estuviera a favor del libre mercado y el aborto libre sería muy poco probable encontrar un candidato que me representara."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería poder elegir a representantes en función de uno o un par de aspectos con los que uno pueda coincidir o identificarse, sin tener que confiar en otros aspectos. para esto el ideal sería que el parlamento se transformara en varios parlamentos cada uno encargado de sesionar sobre temas concretos, por ejemplo, cámara de ciencia y medio ambiente, cámara de libertades individuales y derechos cívicos, cámara de economía y presupuesto, etc.  Esto también puede ser útil para esperar una justificación para una candidatura, si alguien se candidatea a la cámara de ciencia y medio ambiente por ejemplo yo buscaré una justificación para elegirlo, es científico, profesor de ciencias, activista medioambiental o que algo tenga que ver con el asunto. Esta justificación al elegir representantes difícilmente se da en la actualidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Poder legislativo debe estar subdividido en varias cámaras encargadas de legislar sobre temas específicos, económicos, científicos, sociales, migratorios, etc. Esto con candidatos electos directamente para decidir sobre estos temas exclusivamente. Independiente de si se trata de una forma presidencialista o parlamentarista."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el trabajo parlamentario es antinatural, en cualquier profesión se espera del profesional que tenga un correcto criterio sobre el tema concreto al cual su experiencia se remite, poco importa la opinión del arquitecto que construye mi casa sobre la adopción homoparental. Esto no funciona así para los parlamentarios, todo importa al tratarse de los congresistas, puedo que tendrán que decidir sobre libertades individuales, materia de impuestos, restricciones ambientales, etc.\n\nEs bueno preguntar ¿porqué es elegido un parlamentario?, la respuesta variará según el candidato, el distrito, el partido político y un montón de factores, pero fácilmente podemos concluir que hay quienes son electos por que entregan una sensación de estabilidad, otros por razones valóricas, por su conocimiento en materias económicas, etc. El problema de esto, además de la ambigüedad de la representación es que incluso en los casos donde mas se busca el merito ese merito es solo en un área, sin saber que tanta relevancia puede tener esto en las decisiones que corresponda tomar.\n\nClaro que un proyecto de ley deberá transitar por más de una cámara, lo que puede hacer el proceso mas engorroso, pero creo que la representatividad se incrementaría enormemente."
    ],
    [
      "Propuesta de articulado",
      "El poder legislativo debe componerse de 6 (numero de ejemplo) cámaras de 45 representantes, encargadas de macro temas vinculados.\nCámara de seguridad publica y fuerzas del orden , cámara de economía, fomento, trabajo y sistema previsional, cámara de ciencias, tecnología, medio ambiente, innovación y agricultura, cámara de libertades individuales y derechos sociales, cámara de vivienda, obras publicas y urbanismo y cámara de justicia y derecho penal (cámaras de ejemplo)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Simplemente nace de un joven con mucho interés en la política a quien le entristece y preocupa el rechazo y desencanto tan grande a esta misma."
    ]
  ]
}