{
  "title": "Chile país pacifista, sin Fuerzas Armadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69010",
  "supporters": 24,
  "id": 69010,
  "category": "justicia",
  "topic": "Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La composición, tamaño y rol de las Fuerzas Armadas en Chile no se condice con la realidad actual. Las Fuerzas actuales están orientadas a defenderse de enemigos externos y enfrentarlos bélicamente, situación que tras mas de 130 años de paz con los países vecinos, no ha vuelto ni debiera volver a repetirse.\nHoy en día el rol que Chile debe cumplir en el entorno internacional es el de colaboración y trabajo diplomático para abordar las discrepancias. \nPor otro lado, el enorme gasto financiero que representa mantener las Fuerzas Armadas no se condice con una visión de desarrollo sostenible del país, en donde la estructura de gastos en un contexto de recursos escasos debe estar orientada a las reales necesidades y no a gastos militares. Esta situación se evidenciacon el enorme costo de adquisición y mantenimiento de equipos como aviones de combate, barcos de la armada, tanques, entre otros.\nSi a esta situación sumamos el enorme patrimonio inmobiliario que poseen las Fuerzas Armadas (en propiedad o destinación), que debieran estar destinadas a necesidades mucho mas urgentes de suelo, como vivienda, equipamientos o áreas verdes.\nEs en este contexto que surge la necesidad de replantear desde la Constitución la forma en que Chile se plantea su rol con respecto a las Fuerzas Armadas."
    ],
    [
      "Situación Ideal:",
      "Que Chile a partir de la aprobación de la nueva constitución, comience un proceso de transición en donde se supriman las Fuerzas Armadas y se reemplacen por un Cuerpo de Seguridad y Emergencias: enfocado en la seguridad interna, de sus fronteras, de la naturaleza y de la gestión de las emergencias. \nEste Cuerpo de Seguridad estará compuesto por ramas especializadas: Investigaciones, Mar, Aire y Terrestre. Los miembros de este Cuerpo serán profesionales, que no tendrán diferenciaciones de rangos en sus ingresos y estarán altamente capacitados en técnicas de disuasión, control y respeto a los derechos humanos.\nTodos los recursos provenientes de la enajenación de propiedades y equipamientos que ya no sean útiles a los nuevos objetivos del Cuerpo de Seguridad y Emergencias, serán utilizados por el fisco para otros objetivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile se inserta en el contexto internacional como un país pacifista, es decir es una sociedad profundamente comprometida por la paz y los derechos humanos. A partir de esta nueva Constitución Chile comienza un proceso de reestructuración y disminución de su capacidad bélica, hasta lograr el objetivo final de suprimir las Fuerzas orientadas a acciones bélicas y reemplazarlas por un Cuerpo destinado a la Seguridad y las Emergencias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "-\tEl enorme gasto militar que realiza el País anualmente, que debiera estar destinado a usos mas urgentes como la salud, educación o vivienda.\n-\tEl patrimonio inmobiliario que posee o está destinado a las Fuerzas Armadas, que debiera ser puesto a disposición para usos mas urgentes para el país como: vivienda, equipamientos, áreas verdes, espacios de innovación.\n-\tQue por mas de 130 años Chile no ha tenido ningún conflicto bélico, período en el cual se han solucionado los problemas limítrofes de forma diplomática.\n-\tQue en un contexto de cambio constitucional, el incorporar el concepto de País pacifista que no cuenta con Fuerzas Armadas, representaría para el país un enorme prestigio internacional."
    ],
    [
      "Propuesta de articulado",
      "Chile se inserta en el contexto internacional como un país pacifista, es decir es una sociedad profundamente comprometida por la paz y los derechos humanos. A partir de esta nueva Constitución Chile comienza un proceso de reestructuración y disminución de su capacidad bélica, hasta lograr el objetivo final de suprimir las Fuerzas orientadas a acciones bélicas y reemplazarlas por un Cuerpo destinado a la Seguridad y las Emergencias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chileno padre de una hija, que se imagina un país sin perder dinero en gasto militar"
    ]
  ]
}