{
  "title": "Garantizar y promover la búsqueda de la felicidad y autorrealización en los distintos ámbitos de la vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69026",
  "supporters": 84,
  "id": 69026,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Carta Magna debe contar con ciertos principios rectores para abordar la falta de “Bien-Estar” que resulta de una mala calidad de vida y de la deficiencia en las relaciones humanas. \nComo seres sociables que somos, nuestra felicidad no solo depende del esfuerzo de cada uno, toda vez que distintas experiencias inesperadas o traumáticas, tales como desastres naturales, incendios, problemas graves de salud u otros, nos enseñan nuestra vulnerabilidad y la necesidad de contar con los otros. \nLa felicidad también depende de nuestras dinámicas de relaciones, identidades y pertenencias sociales, razón por la cual necesitamos del bien común, que exige tanto el cuidado del otro, como de nosotros mismos y del entorno que compartimos.  \nEsta dificultad se acrecienta ante la ausencia de un Estado Social de Derecho, donde la comunidad provea a cada individuo de un conjunto de garantías fundamentales para su desarrollo personal y realización."
    ],
    [
      "Situación Ideal:",
      "Garantizar y promover la búsqueda de la felicidad y autorrealización de las personas en los distintos ámbitos de su vida, tanto personal, como familiar y comunitario, al igual que en las dimensiones económicas, sociales y culturales. \nUna sociedad que valore la calidad de vida, incorpore la idea de un bien social común y promueva la búsqueda de la felicidad y el libre desarrollo de la personalidad, debe garantizar la inviolabilidad de la dignidad humana, de las libertades, de los derechos individuales y asegurar condiciones básicas de vida sobre las bases de la solidaridad y principios morales sólidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera considerar el derecho de todos, todas y “todes” a desarrollarse personalmente de manera libre y responsable, posibilitando a las personas y distintos grupos sociales a alcanzar la sensación de “Bien-Estar”, de vivir satisfactoriamente y ser felices. Lo anterior, sin perjuicio de cual sea su etnia, nacionalidad, la condición económica, social, educacional y la identidad cultural, sexual, de credo o cualquier otra condición, generando las mejores oportunidades para sentirse parte de una sociedad más inclusiva y justa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los derechos humanos son universales, indivisibles e interdependientes y tienen el mismo peso, pero subsiste un desigual acceso a los derechos económicos, sociales y culturales. La Constitución debe garantizar niveles de vida mínimamente dignos, sin los cuales, una parte de la población se encontraría en desventaja en la búsqueda de su felicidad y la de su entorno familiar.\nLas familias enfrentan situaciones de incertidumbre que impactan en su salud mental, especialmente ante distintos cambios que desfavorecen la calidad de vida y debilitan los vínculos a nivel personal, familiar, laboral y social. Esto se evidencia ante la pérdida de empleo, enfocándose en satisfacer necesidades básicas, posponiendo otras también relevantes como las de afiliación, reconocimiento y autorrealización que facilitan el desarrollo personal.  \nEn salud el enfoque se pone más en tratar síntomas que lo que causa el desequilibrio de la salud, con respuestas parciales y de alto costo. En educación, muchos egresan con dificultad de comprensión lectora o sin capacidad de emplear el pensamiento crítico Se precisa de una educación de mejor calidad, centrada en la conciencia de ser parte de un propósito global más amplio que el propio yo.  \nInfluyen en la felicidad las relaciones familiares, situación financiera, el trabajo, la vida en comunidad, amigos, la libertad y valores personales. Destacan entre estos factores la calidad y la estabilidad de las relaciones interpersonales. Sentirse bien no es una tarea individual, necesitamos de otras personas y necesitamos colaborar con otros.  \nEs preciso abordar este problema transversal con respuestas complejas, pero integradoras. Constituciones como las de Alemania, Corea, Brasil, Bután, Japón, Estados Unidos o Francia se refieren al derecho a la búsqueda de la felicidad y/o al desarrollo de la personalidad. Es necesario que en la nueva Constitución se haga mención expresa al derecho a buscar la felicidad sin verse expuestos a discriminaciones."
    ],
    [
      "Propuesta de articulado",
      "“Toda persona tiene derecho a desarrollar su personalidad de manera libre y responsable, a la búsqueda de su felicidad, de su bienestar y de ser parte de la sociedad, sin sufrir en ese proceso discriminación alguna por razones de etnia, cultura, idioma, religión, género, orientación sexual, opinión política, posición económica, origen social o nacional, nacimiento o cualquier otra condición. \n\nEs deber del Estado garantizar la inviolabilidad de la dignidad humana y de las libertades y los derechos individuales, promover y posibilitar la búsqueda de la realización personal, el bien común y de la justicia en la sociedad.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una agrupación de personas que quisiéramos contribuir a lo público desde nuestro espacio cotidiano. Gracias a la tecnología, participamos desde distintas regiones en pos de contar con un Estado Democrático y Social, inclusivo y participativo.. Convocados por Claudia Opazo y su experiencia como vocera de la causa de ingreso al AUGE para los pacientes con Esclerosis Múltiple, hemos integrado distintos quehaceres, disciplinas y realidades."
    ]
  ]
}