{
  "title": "Derecho a la igualdad ante la ley de todo ser humano y derecho a ser protegido ante cualquier tipo de discriminación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69226",
  "supporters": 124,
  "id": 69226,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "La igualdad ante la ley fue consagrada a nivel constitucional en Chile en el Reglamento Constitucional Provisorio de 1812 que contiene la primera declaración de derechos del país. Paradójicamente, el efectivo respeto de este derecho ha sido muy difícil de lograr a lo largo de nuestra historia.\nActualmente existe una gran interposición del recurso de protección para evitar ser discriminados. Hace pocos años el país se vio en la necesidad de dictar la ley Zamudio con este mismo fin. Por décadas el derecho a voto fue restringido injustamente a gran parte de los chilenos; apenas en 1874, se estableció el sufragio \"universal\", pero mujeres, ciegos y analfabetos no podían votar en elecciones presidenciales hasta 1949, 1969 y 1970, respectivamente. La esclavitud existió en Chile hasta 1823, por más de 10 años desde que se dictó dicho Reglamento Constitucional. Y, pese a que hoy existe consenso en su rechazo, ideologías que comparten su misma base han surgido aun durante el siglo XX y han perdurado hasta el presente. Esta consiste en sostener que no todos los seres humanos son personas iguales en igualdad, por lo que la sociedad puede vulnerar los derechos de algunos.\nLas doctrinas eugenésicas han impactado fuertemente en la historia reciente, buscando descartar a quienes son considerados menos perfectos por quienes detentan el poder, llevando a conductas tendientes a evitar su procreación e incluso a exterminarlos.\nAdemás, actualmente se extienden postulados como, por ejemplo, los de Peter Singer que sostiene en Ética práctica que no todos los seres humanos son personas, como los recién nacidos, nonatos y algunos con discapacidad mental. Así, llega a concluir que en muchas circunstancias es bueno matar a recién nacidos con discapacidad.\n(Sobre estos temas, consulte también el anexo en el documento adjunto).\n*Fuentes en archivo adjunto."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es un país en que se reconozca efectivamente que todos los seres humanos somos iguales en dignidad, y que dicha igualdad no es otorgada por la Constitución o la ley, sino que es propia de nuestra naturaleza común. De modo tal que la calidad de persona de todo ser humano no sea algo debatido, ni el mandatario de turno pueda pretender determinar quiénes tienen o no tal calidad, sino que toda la sociedad respete el valor intrínseco de cada uno de sus miembros. Que Chile sea un país en que la ley nunca vuelva a establecer distinciones arbitrarias, sino que proteja a toda persona de ser discriminada y que promueva la integración de aquellos grupos que han sido históricamente excluidos, sin que se dé lugar a que, por ejemplo, personas discapacitadas se sientan en una sociedad hostil ante su existencia. Es una gran injusticia que hoy por hoy deban soportar con tanta frecuencia discursos que plantean que hubiera sido conveniente que ya sea mediante un aborto o incluso en sus primeros meses de nacido hubiesen sido eliminados, como plantea la postura de Singer y otras ideas que se extienden en el mundo.\nEn este sentido, la sociedad debe considerar a la persona humana como el fin y el sujeto en el que debe estar centrada, sin considerarla jamás como medio u objeto del cual se puede disponer, por lo que el Estado debe estar a su servicio en virtud del valor innegociable que reconocemos en la dignidad de cada ser humano, sin relativizar su valor cualquiera sean las circunstancias, situación y características de cada individuo, ni basarse en el supuesto perjuicio o costos materiales, políticos o de cualquier tipo que tenga el respeto irrestricto de sus derechos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe consagrar el derecho de igualdad ante la ley de todas las personas, redactado de manera tal que sea indubitado que cualquier clase de discriminación arbitraria entre seres humanos no es permitida por el ordenamiento. De modo que no suceda como ha ocurrido durante nuestra historia que, pese a que desde el comienzo de nuestra vida republicana ha estado consagrado a nivel constitucional este derecho, de todos modos el legislador discriminó a importantes grupos de la sociedad, prolongándose así tratos injustos por muchos años. Es necesario que todo ser humano se encuentre protegido y que se haga un especial énfasis en prohibir la discriminación hacia grupos que se han visto históricamente más afectados, como por ejemplo las mujeres. \nDe este modo, es fundamental que el principio de igualdad ante la ley redactado en la Nueva Constitución sea realmente universal. Que la Constitución reconozca tal igualdad como lo hace la Convención Americana de DD.HH, un importante TT.II. ratificado por Chile y que se encuentra vigente, que indica en su art. 1ro que “persona es todo ser humano” y luego reconoce en su art. 24 que todas las personas son iguales ante la ley, por lo que tienen derecho a igual protección de esta.\nEs necesario que la misma Carta fundamental envíe un mensaje a la sociedad que reconozca que todos los seres humanos somos iguales en dignidad; así como lo reconoce la Declaración Universal de los Derechos Humanos en su preámbulo, donde dice que la dignidad es intrínseca y que todos los miembros de la familia humana poseen derechos iguales e inalienables. Es necesario que la constitución sostenga frimemente que no hay algunos más dignos que otros, por lo que la discriminación arbitraria es siempre injusta y no será tolerada.\n*Fuentes en archivo adjunto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta toma el articulado que se ha forjado a lo largo de nuestra historia constitucional, pero lo complementa para evitar y compensar aquellas discriminaciones que se han cometido en el país y las que se han perpetuado en el mundo por no considerar a seres humanos como personas. La propuesta deja constancia indubitada en su segundo inciso de que todo ser humano se encuentra protegido por el derecho a la igualdad ante la ley sin que exista ningún factor que excluya a alguno de su condición de persona. Además, ordena al Estado proteger a las personas frente a toda clase de discriminación, un deber positivo como nueva dimensión de este tradicional derecho liberal o negativo.\nPara reparar y prevenir la discriminación que han sufrido ciertos sectores de nuestra sociedad, se enfatiza su protección. Se prohíbe tajantemente la esclavitud. No sólo señala que “hombres y mujeres son iguales ante la ley”, sino que establece el deber del Estado de proteger la igualdad de derechos entre ambos. Se prohíbe cualquier clase de discriminación a personas con discapacidad, y también se ordena al Estado a promover su integración, para mejorar su situación en un nivel material, y a “garantizar su protección legal y efectiva ante cualquier discriminación”. \nFinalmente, se recalca que la dependencia y grado de desarrollo de las distintas capacidades no es fundamento de la dignidad, como sostienen algunos, sino que esta es inherente a nuestra naturaleza. Sin embargo, también establece el deber de respetar la autonomía en cuanto pueda ejercerse, puesto que su restricción y el no respeto de la individualidad ha sido una forma de discriminación a las personas con discapacidad. Esto está en concordancia con la Convención sobre los derechos de las personas con discapacidad: “Los principios de la presente Convención serán: a) el respeto de la dignidad inherente, la autonomía individual, incluida la libertad de tomar las propias decisiones, y la independencia de las personas” (art. 3)."
    ],
    [
      "Propuesta de articulado",
      "En Chile no hay personas ni grupos privilegiados. Todos los seres humanos son iguales en dignidad y derechos, cualquiera sea su etapa de desarrollo, sexo, orientación sexual, raza, estirpe, o condición social, física o psicológica. Ni la ley ni el Estado podrán establecer diferencias arbitrarias, sino que deberán garantizar a todos los seres humanos protección legal igual y efectiva contra toda clase de discriminación, protegiendo su condición de personas de manera irrestricta y universal. \nEn Chile no hay esclavos y el que pise su territorio queda libre, así como el hijo en el vientre de la mujer que lo pise. \nHombres y mujeres son iguales ante la ley. Es deber del Estado y sus organismos proteger la igualdad de derechos entre ambos, eliminando todos los privilegios o cualquier tipo de discriminación basada en esta distinción.\nEn Chile se prohíbe toda discriminación por motivos de discapacidad. El Estado deberá promover la integración de las personas con discapacidad y se les garantizará protección legal igual y efectiva  contra  la  discriminación  por  cualquier  motivo. El grado de dependencia o de desarrollo de las facultades o capacidades de la persona son considerados elementos accidentales y circunstanciales que en nada afectan su igualdad en dignidad y derechos basados en su naturaleza humana. Se debe respetar la autonomía en el grado en que pueda ejercerse."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marea Celeste es un movimiento de jóvenes, que surge en 2020 como iniciativa de estudiantes secundarios y universitarios, con un enfoque de derechos humanos y cuyo objetivo es visibilizar la lucha por la protección de la vida humana desde la gestación y de las madres en situación de vulnerabilidad, así como colaborar con las distintas agrupaciones e iniciativas solidarias en favor de las mujeres madres que más lo necesitan. El movimiento no se adscribe a una confesión religiosa, ni a un partido o ideología política determinada. Nuestro objetivo es llevar adelante distintas actividades de promoción, difusión, manifestación popular frente a las autoridades, visibilización, educación y concientización sobre la igualdad de todo ser humano en dignidad y derechos desde el inicio de su existencia, que deben ser resguardados y reconocidos por la ley, así como sobre las problemáticas que conciernen a las mujeres madres y a sus hijos desde la gestación que deben ser abordadas desde el Estado de manera efectiva e integral a través de soluciones reales y no violentas que protejan a la madre y al(la) niño(a) en distintas situaciones de vulnerabilidad y prevengan el mal social del aborto. Realizamos asimismo campañas e iniciativas como colaboración a distintas organizaciones que buscan satisfacer las necesidades de los grupos antes mencionados con acompañamiento, ayuda social, psicológica, etc."
    ]
  ]
}