{
  "title": "VERDADERA DEMOCRACIA: ASAMBLEAS CIUDADANAS ELEGIDAS AL AZAR, NO MAS ELITES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69250",
  "supporters": 18,
  "id": 69250,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las consecuencias más evidentes de la crisis institucional en Chile ha sido el desprestigio de la política tradicional, siendo el centro de ella, los partidos políticos. Desde los casos Penta y SQM que remecieron a la sociedad entera y done se vio involucrado casi todo el espectro político chileno, hoy todos los políticos se encuentran, en mayor o menor medida, bajo sospecha por corrupción. Así mismo, se ha mostrado que los políticos son débiles antes las imposiciones del mercado (ej. caso Corpesca), se muestran en constantes batallas internas (ej. coaliciones), y enfocados a veces en aparecer en los medios más que hacer un buen trabajo (ej. inasistencias injustificadas al Parlamento por aparecer en actividades o en la televisión). Hoy por hoy, todos los políticos son mirados como una casta que acumula privilegios, no hacen correctamente su trabajo y que sólo están pensando en las próximas elecciones, muchas veces en desmedro de los interés de quienes supuestamente representan. En consecuencia, ante la opinión pública, los políticos acumulan un desprestigio que amenaza ciertamente los cimientos de lo que hoy llamamos “democracia”.\nSe han descrito dos dilemas de lo que hoy llamamos democracia: 1) que las llamadas democracias representativas hoy son en realidad y en gran medida no representativas; y 2) que los políticos  y los procesos democráticos son fácilmente y frecuentemente corrompidos por el dinero, los medios y el deseo de los políticos de mantenerse en el poder. La forma en cómo se estructuran las elecciones regulares, el efecto distorsionador de los partidos políticos, y la concentración de privilegios y de los medios tradicionales en pocas manos, ponen en riesgo todas las democracias. Incluso si el financiamiento de las campañas no es ilegal, el efecto del dinero en el acceso al poder produce escepticismo y desafección a la política en forma generalizada (ej. baja convocatoria de votantes en las elecciones)."
    ],
    [
      "Situación Ideal:",
      "Hay quienes afirman que la solución a los problemas de la democracia representativa es la democracia directa. No obstante, ésta también impone desafíos no menores, los cuales tienen relación con su practicidad y eficiencia, con el riesgo de producir fatiga y apatía finalmente en los ciudadanos al ser sometidos a constantes referéndums. Es por ello, que se plantea que el origen del problema es más bien la forma o el sistema de elecciones, y para ello se propone como alternativa, la representación democrática por sorteo, también llamada “insaculación” o “sortición” (anglicismo).\nLa insaculación puede hoy sonar extraña, porque los ciudadanos asocian el concepto de democracia a votaciones. Sin embargo, en la Antigua Grecia existían instituciones legislativas, ejecutivas y judiciales que estaban formadas por ciudadanos escogidos por sorteo (ej. mecanismo del kleroterion). Esto ha inspirado en algunos países la elección de jurados populares, aunque el poder legislativo y ejecutivo, quedan en las manos de los representantes propuestos por los partidos políticos y finalmente votados en la urnas.\nUna nueva Constitución, debiera contemplar la elección por insaculación, de parlamentos o asambleas que tengan voz y voto en la toma de decisiones que afectan la vida de los ciudadanos. \nSe propone que los parlamentos/asambleas territoriales (ej. concejos municipales y consejos regionales) sean elegidos por sistema de insaculación. Del mismo modo, se propone la creación de un Consejo Nacional elegido por insaculación, que decida y designe los altos cargos del Sistema Judicial, los cargos de algunas instituciones estatales y de todas las empresas del Estado.\nPor otro lado y yendo más allá, si existe la voluntad por parte de la Convención Constituyente, el sistema de insaculación, podría perfectamente ser el sistema de elección del Parlamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera contemplar que los integrantes de parlamentos/asambleas territoriales, sean escogidos por un sistema de insaculación (al azar). Este sistema deberá asegurar aspectos como la paridad de género y la equidad territorial (aunque el azar por sí solo debiera “corregir” estas brechas). Para ello, se propone la división (abstracta) de los territorios en subdistritos. El número de subdistritos deberá ser par (definido por el propio territorio), para que en la mitad de ellos (los de numeración impar) elijan por sorteo a mujeres, mientras que en la otra mitad (de numeración par) elijan por sorteo a hombres (un ciudadano por subdistrito). Los integrantes de estos parlamentos/asambleas debieran ser remunerados, compatibles con otras actividades (con “fuero laboral”) y durar en sus cargos la mitad de lo que dura el cargo de elección popular máximo del territorio (ej. si el alcalde dura 4 años, el cargo del concejal elegido al azar debiera durar 2 años), de manera que durante la otra mitad del periodo se elijan al azar nuevos integrantes, en donde los subdistritos impares elijan ahora hombres, y los pares, mujeres, y así alternadamente. Esta forma, asegura que más ciudadanos accedan “al poder” dentro de sus territorios, sin que se (re)produzcan elites. Además, se propone la conformación de un Consejo Nacional elegido por insaculación y de carácter soberano (donde los subdistritos podrían corresponder a los actuales distritos electorales) encargado de designar todos aquellos cargos de instituciones autónomas del Estado (y otras que deberían serlo) que han tenido influencia política, como los altos cargos del Poder Judicial, directores de todas las empresas del Estado, el Consejo de Defensa del Estado, el Contralor General, directores del Banco Central, Notarios y Conservadores, Superintendentes, entre otros. Todo estos cargos serán postulables desde un Servicio Civil y los interesados deberán defender su postulación ante el pleno de este Consejo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha mostrado que las elecciones regulares producen y reproducen las elites, las que finalmente no representan fehacientemente los intereses de la ciudadanía, sino más bien intereses particulares y/o partidistas. En efecto, el término “elite” proviene de la palabra francesa “élite”, que antiguamente correspondía al participio del verbo “élire” (elegir) y, en donde denotaba “el acto de elegir”, para pasar a “lo elegido”, que es el significado actual. En contraposición a “elegir”, lo más representativo de una población es una muestra de dicha población, y la ciencia demuestra que la mejor forma de elegir esa muestra, es al azar.\nLa OCDE en su informe “Innovative Citizen Participation and New Democratic Institutions: Catching the Deliberative Wave” publicado el 2020, ha recopilado todas las experiencias de asambleas y parlamentos elegidos por insaculación alrededor del mundo (en total 444). Así tenemos los casos de el Observatorio de Ciudad de Madrid, la Greater Cambridge Citizens' Assembly en Londres,  la Atelier citoyen Plan de Déplacement Urbain (Francia), el Algoma Citizens' Reference Panel on Integrated Care (Canadá), el Jurado Ciudadano de la Política Estatal Anticorrupción (México), Asamblea deliberativa sobre Tránsito (La Plata, Argentina), entre otros (revisar www.sortitionfoundation.org).\nEn Chile, hemos tenido un caso cercano de insaculación (aunque no es un parlamento deliberativo), el que corresponde a los vocales de mesa, cuyo rol es fundamental en las elecciones.\nFinalmente, la experiencia ha mostrado que los parlamentos/asambleas elegidas por insaculación, produce mejores decisiones políticas y más justas; aumenta la legitimidad, y por ende, la confianza, en la decisiones políticas; asegura que voces diversas, y muchas veces marginalizadas, sean efectivamente incluidas en las decisiones políticas; y permite que las personas se interesen más por los asuntos políticos, contribuyendo, con ello, a aumentar su “educación cívica”."
    ],
    [
      "Propuesta de articulado",
      "ASAMBLEAS CIUDADANAS\n\nLas subdivisiones del territorio nacional contarán con consejos o asambleas deliberativas ciudadanas cuyos miembros serán elegidos por un sistema de insaculación.\n\nEl sistema de insaculación deberá ser definido por el Servicio Electoral o la institución que designe la ley. El sorteo deberá ser un acto público y transparente. El sistema deberá asegurar la paridad de género y la equidad territorial en la composición de estas asambleas ciudadanas.\n\nEl número de integrantes de cada asamblea ciudadana será definido por cada territorio, pero deberá asegurar la justa representación del mismo y deberá ser un número par. Para tal efecto, el territorio será dividido en subdistritos, donde cada subdistrito elegirá por azar un integrante para componer la correspondiente asamblea ciudadana.\n\nEl cargo como integrante de una asamblea ciudadana será remunerado, compatible con otras actividades y gozará de fuero laboral, aspectos que serán definidos en detalle por la ley.\n\nCada integrante de una asamblea ciudadana durará en su cargo el tiempo equivalente a la mitad que dure el cargo de la Autoridad electa por votación popular del territorio. Los subdistritos que elijan integrantes de un género, en la siguiente renovación elegirán integrantes del género opuesto, y así alternadamente.\n\nLas funciones de las asambleas ciudadanas serán:\n\n•\tAprobar el reglamento que regule su funcionamiento. Aprobar los reglamentos del territorio.\n•\tAprobar los planes territoriales de desarrollo urbano.\n•\tAprobar, modificar o sustituir el plan de desarrollo del territorio y el proyecto de presupuesto del territorio.\n•\tResolver sobre la base de la proposición de la Autoridad electa por votación popular del territorio, la distribución de los recursos asignados al territorio.\n•\tAprobar, sobre la base de la proposición de la Autoridad electa por votación popular del territorio, los convenios de programación que el territorio celebre.\n•\tFiscalizar el desempeño de la Autoridad electa por votación popular del territorio, en su calidad de órgano ejecutivo del mismo, como también el de las unidades que de ella dependan.\n•\tDar su acuerdo a la Autoridad electa por votación popular del territorio, para enajenar o gravar bienes raíces que formen parte del patrimonio del territorio y respecto de los demás actos de administración en que lo exijan las disposiciones legales, incluido el otorgamiento de concesiones.\n•\tEmitir opinión respecto de las proposiciones de modificación a la división política y administrativa del territorio, y otras que le sean solicitadas por los Poderes del Estado.\n•\tEjercer las demás atribuciones necesarias para el ejercicio de las funciones que la ley le encomiende.\n•\tElegir a la Autoridad principal del territorio, en caso de vacancia, de acuerdo a la ley.\n\nCONSEJO NACIONAL\n\nExistirá una asamblea ciudadana de alcance nacional llamada Consejo Nacional, autónoma, con personalidad jurídica y presupuesto asignado mediante Ley de Presupuesto o equivalente, cuyos miembros serán elegidos por insaculación.\nEl sistema de insaculación para la elección del Consejo Nacional deberá ser definido por el Servicio Electoral o la institución que designe la ley. El sorteo deberá ser un acto público y transparente. El sistema deberá asegurar la paridad de género y la equidad territorial en su composición.\n\nEl número de integrantes del Consejo Nacional será equivalente al número de distritos electorales, el que deberá ser un número par. Por cada distrito electoral deberá ser elegido alzar un miembro para componer el Consejo Nacional.\nEl cargo como miembro del Consejo Nacional será remunerado, compatible con otras actividades y gozará de fuero laboral, aspectos que serán definidos en detalle por la ley.\n\nCada integrante del Consejo Nacional durará en su cargo el tiempo equivalente a la mitad que dure el cargo de la Autoridad electa para dirigir el Poder Ejecutivo. Los distritos que elijan integrantes de un género, en la siguiente renovación elegirán integrantes del género opuesto, y así alternadamente.\n\nLa función del Consejo Nacional será, tras la revisión de los correspondientes antecedentes, el nombramiento y remoción de los siguientes cargos del Estado, de acuerdo a su vacancia y la evaluación del desempeño de las personas que estén en los cargos:\n\n•\tJueces de la Corte Suprema.\n•\tFiscal Nacional y Sub-Fiscales.\n•\tDefensor Público.\n•\tContralor General.\n•\tDirector del Servicio de Impuestos Internos.\n•\tDirector del Servicio Electoral.\n•\tIntegrantes del Consejo de Defensa del Estado.\n•\tDirectores del Banco Central.\n•\tDirectores de las Empresas del Estado.\n•\tNotarios.\n•\tConservadores.\n•\tSuperintendentes.\n•\tIntegrantes del Tribunal Constitucional (o el órgano que lo reemplace).\n•\tIntegrantes del Consejo Nacional de Televisión.\n•\tOtros que indique la ley.\n\nLos cargos antes mencionados podrán ser postulados vía un Servicio Civil o la institución que designe la ley, que detallará los requisitos de postulación y las pautas de evaluación de los cargos. También enviará al Consejo Nacional, los antecedentes de los postulantes a los cargos.\n\nCada postulante a los cargos deberá hacer una propuesta u oposición ante el pleno del Consejo Nacional, el que decidirá y hará el nombramiento. Dicha presentación será de carácter público, así como también las deliberaciones y las votaciones del Consejo Nacional en relación a ella. Los miembros del Consejo votarán y se nombrará al postulante que obtenga mayoría absoluta. De no obtener la mayoría absoluta, se conformará una terna con los tres postulantes más votados. De esta terna se nombrará al postulante que obtenga mayoría absoluta. De no tener la mayoría absoluta, se conformará una dupla con los dos postulantes más votados. De esta dupla se nombrará al postulante que obtenga mayoría absoluta.\n\nSin perjuicio de lo que estipulen las normas de cada institución, una vez en el cargo, cada autoridad deberá realizar una rendición anual ante el pleno del Consejo Nacional, la cual será base para la evaluación de desempeño en el cargo. Esta rendición será de carácter público, así como también las deliberaciones y las votaciones del Consejo Nacional en relación a ella. Para remover a una autoridad y producir la vacancia del cargo, será necesario una votación de mayoría absoluta. En el caso de remover a la autoridad de un cargo, se procederá a un nuevo nombramiento de la forma estipulada previamente. \n\n\nTRANSITORIOS\n\nLos Consejos Regionales serán reemplazados por Asambleas Ciudadanas Regionales cuyos miembros serán elegidos por insaculación de acuerdo a esta Constitución. Del mismo modo, los Concejos Municipales serán reemplazados por Asambleas Ciudadanas Municipales o Comunales cuyos miembros serán elegidos por insaculación de acuerdo a esta Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo formación científica (soy Doctor en Ciencias) y defiendo la idea de que las políticas públicas deben basarse en evidencia. Además tengo estudios formales en Administración Pública (poseo un Magister en Gobierno y Gerencia Pública), por cuanto también me ha interesado como funciona el Estado. En ese sentido, me he interesado en diversos autores relacionados a cómo se organizan los países en términos administrativos, económicos y políticos (Stiglitz, Piketty, Acemoglu, Wilkinson, Mazzucato, entre otros). Buscando autores que trataran el tema del reemplazo de la democracia representativa, encontré a Brett Henning, que defiende la idea de la elección por insaculación de parlamentos o asambleas deliberativas. Para promover la idea ha fundado la Sortittion Foundation (www.sortitionfoundation.org), la cual busca introducir la insaculación en Reino Unido para hacer una “democracia de forma diferente”. Henning afirma que “primero, debemos implementar asambleas de ciudadanos seleccionados por sorteo. Luego, hay que institucionalizar estas asambleas para que participen en los procesos de toma de decisiones de forma legal y permanente. Finalmente, aunque sea una fase muy controvertida, deberíamos substituir cámaras de representantes electos por cámaras formadas mediante sorteo”. En ese sentido, su objetivo es reemplazar la Cámara de los Lores del Parlamento británico por una Cámara de Ciudadanos elegida al azar.\nDada la evidencia en el mundo a favor de la conformación de asambleas deliberativas por insaculación, es que vengo a proponer este mecanismo, que puede discutirse seriamente en el proceso constituyente chileno."
    ]
  ]
}