{
  "title": "NUEVAS REGIONES DE TOCOPILLA Y EL LOA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69262",
  "supporters": 13,
  "id": 69262,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El 11 de Enero de 1966, un grupo de ciudadanos calameños cansados de centralismo y postergación, aburridos de viajes largos a la costa antofagastina para que sus asuntos fueran atendidos, relativos a higiene y seguridad, concesiones o ventas fiscales, caminos, agua, e impuestos, se reunieron en un cabildo abierto, para sentir su malestar sobre el centralismo regional y buscar soluciones, es por ello que el 27 de Octubre de 1975 deja de ser comuna el Loa y pasa a llamarse Provincia el Loa.Luego después de 40 años, en Octubre de 2006, otro grupo de loínos se organizaron en torno a la conformación de la Comisión El Loa Y Tocopila Región, con el propósito de cumplir con lo dispuesto en el cuerpo legal que crea nuevas regiones, de esta manera otro grupo de loínos no fueron escuchados ante el gobierno sobre la solicitud para crear la Región del Loa, uniendo las provincias de Tocopilla y el Loa. Posteriormente en el año 2011, las protestas en la ciudad minera de Calama marcaron un hito en la historia de los movimientos chilenos de protesta territorial. Al exigir autonomía, un 5% de las utilidades generadas por el cobre (la recuperación de los royalties regionales alcanzados entre 1955 y 1973 prohibidas en la dictadura militar). La Provincia del Loa actualmente consta de tres comunas: Calama, San Pedro de Atacama, Ollagüe, y la Provincia de Tocopilla con la comuna de María Elena y Quillagua, hoy dada su variada diversidad geográfica, logística, vialidad y planificación, busca convertirse en región del Loa  Y Región de Tocopilla, con el fin de maximizar sus procesos y vocaciones productivas para desarrollar sus capacidades. Nuestra región vive con una marcada desigualdad económica, educacional, en materia de salud, justicia, vivienda y urbanismo, pasando del concepto de desigualdad a una tradicional discriminación. Cabe destacar que la Provincia del Loa supera el transito diario de migrantes provenientes de Bolivia, Perú, Argentina, Colombia, Ecuador y Venezuela, debiendo aj"
    ],
    [
      "Situación Ideal:",
      "Se propone la creaciones de las Regiones del Loa Y Tocopilla, compuestas por la actuales provincias del Loa (Calama, Ollague, San Pedro de Atacama) y Provincia de Tocopilla (Tocopilla, María Elena), para que de esta manera exista una distribución de recursos más equitativas Cómo Cobre, Litio, Oro etc, así fomentando así el desarrollo de la comunidad del Loa Y Tocopilla, y permitiendo que el hecho de ser regiónes que permita las necesidades históricas de la gente sean escuchadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) El reconocimiento de la provincia del Loa como una unidad política y administrativa en la nueva división política administrativa del país.\n\n2) 1) El reconocimiento de la provincia de Tocopilla como una unidad política y administrativa en la nueva división política administrativa del país.\n\n3)Se debería realizar una reestructuración de el sistema de organización política, social, económica y regional que nos rige actualmente como país para permitir la equitativa recepción de recursos en las 2 provincias, las cuales el Cobre y Litio Oro o otros recursos naturales, donde las ganancias salen de la Región, Yéndose a Santiago (Las Condes) o Saliendo del País, \n\n4) Para llegar al destino deseado, la nueva Constitución debe constituir expresamente una nueva entidad territorial, que, en conjunto con el resto de las entidades territoriales, permitan distribuir el poder político, mejorar la descentralización fiscal y acercar las decisiones y los servicios públicos a las personas y habitantes del territorio. De este modo, esta nueva organización política y administrativa obliga a los poderes constituidos a desarrollar las políticas públicas que permitan implementar este nuevo arreglo territorial en todos sus niveles entregando las instituciones públicas las competencias necesarias para satisfacer las necesidades de las personas y desarrollar el interés general en cada localidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El notorio abandono de la provincia del loa y Tocopilla han provocado que en todos los aspectos se vea una deplorable calidad de vida En ambas Capitales provinciales, especialmente Tocopilla con el Abandono claro que existe, provoca que las brechas sociales existentes entre las comunidades a nivel provincial se vean claramente diferenciadas negativamente con la calidad de vida de nivel país. Cada persona tiene una necesidad diferente y lo mismo ocurre con las comunidades, la evidencia es clara, en el centro del país no se conoce la realidad de las necesidades que tenemos como provincia, lo que siempre tiene un simple y común echo, abandono de las autoridades, falta de entidades publicas de calidad falta de modernización de elementos públicos, altos niveles de contaminación y baja fiscalización de malas practicas medioambientales, etc.\nNo tiene sentido que un sector que da tanto al país como es el cobre y próximamente para muchos el mineral del futuro, el litio, reciban tan poco, y que al momento de la repartición de recursos no sea recíproco, Saliendo de la región.\n\nEjemplo de las necesidades que hay son la creación de un plan de descontaminación ambiental para una mejor calidad de vida, la creación de una universidad estatal para que jóvenes no deban emigrar de la región, creación de plazas y parques que fomenten la vida sana y alejada de las drogas, el fomento del turismo, creación de un centro oncológico en una comuna con altos niveles de cáncer, fomentación de proyectos científicos sobre cambio climático, fomentación de la astronomía, protección de flora y fauna del Rio Loa Que Comienza en la Cordillera, y Termina en la Costa compartiendo una mitad de la Desembocadura con la región de Tarapacá, Y la Provincia de Tocopilla además la, creación de estructuras deportivas para potenciar a jóvenes con talento, creación de espacios públicos que promuevan la cultura y el teatro, etc."
    ],
    [
      "Propuesta de articulado",
      "Artículo X De la organización territorial del Estado.\n\nPara el gobierno y administración del Estado, el territorio de la República se divide en las siguientes entidades territoriales: Arica y Parinacota, Tarapacá, Tocopilla, El Loa, Antofagasta, Atacama, Coquimbo, Valparaíso, Metropolitana, Libertador General Bernardo O'Higgins, Maule, Ñuble, Biobío, La Araucanía, Los Ríos, Los Lagos,, Aysén del General Carlos Ibáñez del Campo, Magallanes y de la Antártica Chilena."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es apoyada por personas Independientes Quienes estamos cansados de la falta de atención y la falta de recursos que existen en estas provincias y de que las ganancias de los recursos salgan de las provincias hacía Santiago o salga del País,y quienes tratamos de plasmar los pensamientos que existen en ambas provincias en cada persona, donde la gente esta sin dudas, aburrida de el abandono que hay en este sector del país, en como mencionamos, los recursos no existen pero los problemas si se acrecientan, por lo que en esta oportunidad donde se discute la opción de tener una nueva constitución nos parece importante que al menos se discuta la opción de que se creen 2 Nuevas regiones del Norte de Chile las Cuales son las Regiones de Tocopilla y El Loa."
    ]
  ]
}