{
  "title": "Garantiza apoyo a cuidadores de bebes, niños/as jóvenes y adultos en situación de discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69274",
  "supporters": 603,
  "id": 69274,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "un padre, una madre, un familiar o un tutor a cargo de una persona en situación de discapacidad las cuales son parte del sistema, donde deben participar de distintas actividades como; medico, colegio,actividades laborales,deportivas, religiosas, sociales, etc. estas personas que en muchos casos son 100% dependientes de un cuidador de tiempo completo y que en algunos casos el tal esta solo por diversas razones: divorcio, fallecimiento del conyugue etc. y que por su edad no tienen derecho a pensionarse o recibir alguna del estado y que por dedicarse al cuidado de la persona con discapacidad no trabajan y por ende no tienen ingresos.\n\nes por esta razón que se hace indispensable que el estado apoye a estos cuidadores permitiendo que puedan acceder a alguna pensión en tanto que cumplen la edad para poder jubilarse o que también el sistema de pensiones en este tipo de casos permita la jubilación anticipada.\n\nes por ello que se hace fundamental el poder legislar con la finalidad de fortalecer el núcleo familiar económicamente"
    ],
    [
      "Situación Ideal:",
      "1.  Convención  de los derechos de niños/a.\n\nLa convención sobre los derechos del niño con ( CDN) es el tratado internacional adoptado por la asamblea general de naciones unidas el 20 de noviembre de 1989, Chile ratifico este convenio internacional el 14 de agosto de 1990, la cual reconoce a todas las personas menores de18 años como sujetos a pleno derecho, el cual fundamenta 4vprincipios fundamentales:\n\nI. La no discriminación\nII. El interés superior del niño/a\nIII. El derecho a la vida, la supervivencia y el desarrollo.\nIIII. La participación infantil.\n\n2. Convención internacional sobre los derechos de las personas con discapacidad.\nLa convención internacional sobre los derechos de las personas con discapacidad (CDPD) es un instrumento internacional de derechos humanos de las naciones unidas o derecho internacional destinada a proteger la dignidad y los derechos de las personas con discapacidad. el texto fue aprobado por la asamblea general de de las naciones unidas el 13 de diciembre de 2006 en su cede en Nueva York, y se abrió para la firma el 30 de marzo de 2007 . Que dicha convención y su protocolo facultativo entraran en vigor para Chile el 28 de agosto de 2008.\nEl propósito de la convención es \" promover, proteger y asegurar \" el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales para todas las personas con discapacidad y promover el respeto de su dignidad inherente.\n\nLa convención y cada uno de sus artículos se basan en 8 principios rectores\n1. el respeto de la dignidad inherente, la autonomía individual, incluida la libertad de tomar las propias decisiones y la independencia de la persona.\n2. La no discriminación.\n3. La participación plena y efectiva en la sociedad.\n4. El respeto por la diferencia y la aceptación de las personas con discapacidad como parte de la diversidad y condición humana.\n5. La igualdad de oportunidades.\n6. La accesibilidad.\n7. La igualdad entre hombre y mujer.\n8. El re"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Agenda 2030para de3sarrollo sostenible \n\nLa  agenda para el desarrollo sostenible, aprobada en septiembre de 2015 por la asamblea general de las naciones unidas, establece una visión transformadora hacia la sostenibilidad económica, social y ambiental de los 193 Estados miembros de las Naciones Unidas que la suscribieron y es la guía de referencia para el trabajo de la comunidad internacional hasta el año 2030, como hoja de ruta hacia un nuevo paradigma de desarrollo en el que las personas, el planeta, la prosperidad, la paz y las alianzas toman un rol central . la agenda 2030 cuenta con 17 objetivos de desarrollo (ODS), que reemplazan los objetivos de desarrollo del milenio (ODM) y guiaran el trabajo de la Naciones Unidas hasta el año 2030. \nLa agenda 2030es civilizatoria porque pone a las personas en el centro, tiene un enfoque de derechos y busca desarrollo sostenible global dentro de los limites planetarios.\nEn este contexto, el objetivo de desarrollo sostenible N° 4 de dicha agenda que debe garantizar una educación inclusiva, equitativa y de calidad y promover oportunidades de aprendizaje durante toda la vida para todos. Se debe hacer mención también  el objetivo de desarrollo N° 10 que tiene como objetivo reducir la desigualdad en y entre los países, se hace mención especial en 10.4 adoptar políticas, en especial fiscales, salariales y de protección social, y lograr progresivamente una mayor igualdad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "REFLECCION FINAL\nSe debe garantizar la educación, vivienda, salud y condiciones mínimas para nuestros bebes, niños/as , jóvenes, o adultos en situación de discapacidad entregando la seguridad a quienes son sus cuidadores que por circunstancia de la vidas debieron ser responsables de ellos.\nEs de suma importancia buscar las formas de apoyar y entregar recursos permanentes que permitan tener acceso a una vida en condiciones regulares ; facilitando a los cuidadores ya sean estos la madre, el padre, familiar, tener la posibilidad de un incentivo económico o posibilidades de apoyo de un tutor para realizar diversas actividades con la persona en situación discapacidad, tomando en cuenta las condiciones socioeconómicas que esto conlleva."
    ],
    [
      "Propuesta de articulado",
      "Habiendo identificado cual es la situación o  problema que cada uno de los cuidadores tiene que enfrentar cada día, es que llegamos a la conclusión de que se hace necesario legislar sobre esta problemática que muchos chilenos enfrentan a diario, ya que es humillante tener que constantemente ir al municipio a pedir ayuda y que por lo general lo único que hacen es darte una cajita de mercadería cada 6 meses lo cual es insuficiente porque tanto el niño como el cuidador deben alimentarse a diario.\n\nEs por ello que sentimos la necesidad de acudir a la convención constituyente  para juntos encontrar la solución para aquellos padres, madres o familiares que a diario enfrentan situaciones precarias. Y así tener una nueva constitución mas inclusiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola mi nombre es Sergio y soy un padre de un niño de 18 años el cual quede viudo hace poco mas de 4 años el cual me vi en la obligación de tener que dejar de trabajar hace ya 4 años para dedicarme al cuidado, educación, y todas las actividades de la vida diaria de mi hijo luego de buscar incansablemente a alguna persona que pudiera cuidármelo mientras yo trabajaba lo cual me fue imposible u hoy me veo en la necesidad de tener algún ingreso económico para poder salir adelante. En el colegio que estudia mi hijo existen otros padres en la misma situación que por nuestra edad no nos podemos jubilar y tampoco tenemos derecho a alguna pensión. luego de buscar ayuda en nuestras municipalidades y al ser estas insuficientes es que llegamos a pensar que este tipo de problemas se deberían legislar y así quienes enfrentamos a diario el problema poder encontrar alguna ayuda de parte del Estado.\nsiempre e pensado que un padre sano es igual a un hijo sano independiente de su discapacidad"
    ]
  ]
}