{
  "title": "GOBIERNO LOCAL CON  AUTONOMÍA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69354",
  "supporters": 51,
  "id": 69354,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR:\nLa presente iniciativa la entendemos como parte del proceso de desarrollo de descentralización política y administrativa del país en general y del fortalecimiento de las municipalidades en particular. Esta propuesta busca dar respuesta a la creciente demanda funcionaria por una nueva regulación de las relaciones laborales al interior de los municipios que permita mayor certeza jurídica, estratégica y organizacional para los municipios y sus trabajadores.\nCabe recordar que el actual Estatuto Administrativo Municipal Ley 18.883/1989, que establece el marco sobre el funcionamiento de la actividad interna municipal y que regula las relaciones laborales de sus trabajadores, fue promulgado hace 30 años, lo que es evidente que ha llegado el momento de actualizar sus contenidos y adecuarlos a las actuales funciones municipales. Esta tarea no es tan solo un acto de revisar y actualizar administrativamente los articulados de dicha norma, sino de lo que se trata, es de incorporar aspectos fundamentales de la normativa laboral internacional, derechos y obligaciones regulados en el Código del Trabajo y sentencias judiciales de los tribunales laborales, entre otras consideraciones."
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\nUn “Nuevo Estatuto Administrativo Municipal, para un Nuevo Modelo de Relación Laboral”, al cual deberán integrarse también todas aquellas entidades u organismos con opinión en la materia, con el objetivo de instalar un espacio de análisis y discusión formal que estudie y proponga un conjunto de iniciativas que nos permita avanzar en un proyecto de ley que actualice y modernice las relaciones laborales de los municipios y sus trabajadores. Estamos seguros que esta iniciativa ayudará también a mejorar la calidad de la democracia chilena, permitirá reducir la brecha entre Estado y Ciudadanía y ayudará a eliminar todas las barreras que aún existen entre las personas y los servicios públicos.\nEsperamos el reconocimiento de la totalidad de los estipendios que se perciben en las remuneraciones como imponibles y no solo parte de ella."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "QUE DEBE CONTEMPLAR LA NUEVA CONSTITUCIÓN:\nModificación a las leyes que se vinculan con las Administraciones Locales. \nUna modificación a la ley Orgánica Constitucional de Municipalidades Ley 18.695.-\nQue, exprese la autonomía de la administración comunal elevándola a un Gobierno Local.\nQue, incorpore el instrumento del plebiscito popular-comunal como decisión para todos los aspectos que signifiquen obstáculos insalvables para la administración y gobierno local.\nUn nuevo estatuto administrativo para un Nuevo Modelo de Relación Laboral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿CON QUE ARGUMENTOS TÚ O TU ORGANIZACIÓN RESPALDAN ESTA PROPUESTA?\nHemos iniciado un diagnóstico municipal sobre los principales problemas que los trabajadores municipales observan en el ejercicio de sus funciones y de los cuales son objeto de injustas regulaciones no solo por la inadecuada implementación de un conjunto de normas. Lo que fue bueno para los funcionarios municipales en un período político -administrativo en particular, ya no lo es para los actuales tiempos. La iniciativa recoge anhelos y aspiraciones de funcionarios municipales de todos los estamentos, como también hace un análisis de las anacrónicas regulaciones de la actual actividad laboral municipal.\nHoy podemos decir con certeza, que los Municipios en Chile no tienen igualdad administrativa y que en lo específico señalar que: a igual función no tienen igual remuneración. Finalmente agregar que el trato discriminatorio se acentúa cada año que pasa."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO:\nSe modificará y adecuará la Constitución y las leyes vigentes, a la nueva modalidad, referidas a dar la calidad de Gobierno Local o Comunal con Autonomía real.\nRespecto al nuevo Estatuto Administrativo para el Gobierno Local se debe contemplar al menos:\n*Un Modelo de gestión municipal, organización interna y política de personas.\n* Carrera funcionaria efectiva, sistema democrático de calificación y capacitación pertinente.\n* Responsabilidad administrativa jerarquizada y procedimiento disciplinario justo.\n* Dependencia, subordinación y relaciones laborales orientadas por el plan de desarrollo comunal.\n* Un nuevo sistema de jornada laboral, convenios Inter - municipios, destinaciones, comisiones, y prestaciones sociales.\n* Revisión del Sistema de Remuneraciones, asignaciones y prestaciones sociales.\n*Regulación y normalización de otras relaciones contractuales municipales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "BREVE RESEÑA SOBRE QUIÉN O QUIENES PROPONEN Y LA HISTORIA DE LA ELABORACIÓN DE LA INICIATIVA.\nNuestra Federación nace con el propósito de re-instalar el debate sindical en el nuevo escenario democrático que surgía en los años 90’, y superar así, los largos años de oscurantismo, atraso e ignominia provocados por la ausencia de participación popular, consecuencia de una brutal dictadura que cercenó la vida política y social de Chile.\nLa decisión de fundar FENTRAMUCH, fue nuestra manera de contribuir a la re-creación de la vida sindical en los municipios. Fue nuestra manera de colocar en el centro del debate, las aspiraciones de los trabajadores municipales. Fue nuestra manera de fijar una posición crítica sobre la deplorable situación de los municipios, que no podían responder a una exigente población carente de profundas necesidades materiales y de afecto social.\nNuestra Federación nace en un contexto histórico con notarias contradicciones. Era el segundo gobierno de “transición”. El país crecía a tasas importantes, pero ese avance económico no se materializaba en una política social contundente. Las nuevas cúpulas en el poder “operaban” sobre el mundo de los trabajadores, tratando de impedir la recuperación de conquistas sociales alcanzadas en décadas anteriores. El gobierno resistía fuertemente a las demandas sociales usando la lógica del miedo y el chantaje, ilustrando los traumas provocados en dictadura e instalando las consignas: “debemos cuidar la democracia”, “vendrán tiempos de justicia social” y “justicia en la medida de lo posible”.\nEl año de nuestra fundación, 1998, una profunda crisis económica (asiática) afectaba las economías subdesarrolladas. Los municipios actuaban una vez más como órganos de contención de una cesantía que alcanzó tasas del 16%, generando empleos de emergencia. En el plano energético, una de las mayores sequías del siglo obliga al gobierno a implementar un plan de racionamiento de energía inédito en la historia del país. Después d"
    ]
  ]
}