{
  "title": "La Ciencia, la Tecnología y la Innovación en el centro de un nuevo Modelo de Desarrollo Productivo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69386",
  "supporters": 127,
  "id": 69386,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro modelo de desarrollo actual está asociado a la exportación de recursos naturales, lo cual es inviable de mantener en el tiempo, sobre todo si aspiramos a una sociedad responsable con el medioambiente. Este hecho también tiene importancia económica, cuando este modelo de desarrollo está basado en una economía extractivista y por ende de externalidades negativas para las comunidades. Uno de los ejemplos que mejor refleja cómo para crecer debemos cambiar nuestro modelo de desarrollo, es que nuestras únicas empresas “unicornio” y “centauro”: NotCo, Cornershop, Betterfly, Fintual y Poliglota son empresas que tienen algún componente de ciencia, conocimiento, tecnología e innovación. Ninguna de estas empresas es extractivista de recursos naturales. Es por ello que creemos que la única forma de asegurar un crecimiento sustentable y sostenible para Chile es promoviendo un modelo de desarrollo basado en ciencia, tecnología, conocimiento e innovación, cambiando nuestra matriz productiva."
    ],
    [
      "Situación Ideal:",
      "El escenario ideal es uno donde el país tiene una matriz productiva fuertemente basada en el conocimiento. En este escenario somos capaces de exportar tecnología, energías renovables no convencionales, servicios y conocimiento. Con esta nueva matriz productiva tendríamos una mayor cantidad de emprendedores basados en el conocimiento. Pensamos en un ecosistema completo de emprendimiento e innovación que abarque colegios, universidades, empresas y al Estado, a través de sus diversos órganos (CORFO, Municipios, entre otros)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir la misión de llevar a Chile a un desarrollo sustentable y sostenible, a través de la ciencia, la tecnología, el conocimiento y la innovación. \n\nJunto con ello proponemos que la constitución garantice el derecho a tener acceso a conocimiento científico-tecnológico, garantizar el rol del estado de promover el desarrollo científico nacional. \n\nEl Estado deberá velar que los resultados de la investigación científico-tecnológica alcanzados con fondos públicos no sea capturada por las empresas individualmente, sino que estos avances del conocimiento se encuentren disponibles para la continuidad de dicha investigación, así como para agregar valor a las diversas industrias. \n\nAsegurar el derecho de tener acceso a una educación formativa que garantice el acceso a un trabajo digno y de calidad, incorporando metodologías de innovación y emprendimiento desde la infancia, así como flexibilizando los currículum nacionales para garantizar acceso a educación acorde a los desafíos del futuro. Para ello se propone revisar contenidos cada 5 años."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Diversos organismos internacionales (Banco Mundial, Bancos Regionales del Desarrollo, Organización Internacional de Trabajo, el Foro Económico Mundial, entre otros) han llamado a adaptarnos a las nuevas tecnologías. El futuro del trabajo entrega la posibilidad de acceder a nuevos trabajos, que antes no existían, con mejores salarios y oportunidades. Al mismo tiempo, amenaza con la eliminación de millones de trabajos de baja complejidad. Este fenómeno junto con la pandemia y el cambio climático han mostrado como la innovación y la economía verde están cambiando la economía de los países. Prepararse para ello es de enorme relevancia a la hora de poder asegurar un crecimiento económico, un desarrollo integral y darle una oportunidad única a nuestro país de alcanzar el tan ansiado desarrollo, en medio de una crisis mundial sin precedentes."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX. El Modelo de Desarrollo de Chile es uno que apuesta a la sostenibilidad y la agregación de valor mediante la ciencia, la tecnología, el conocimiento y la innovación.\n\nArtículo XX. Todas las personas tendrán acceso al conocimiento científico-tecnológico generado en el país. El Estado promoverá el desarrollo científico nacional. \n\nArtículo XX. El conocimiento científico-tecnológico, que se haya generado con fondos públicos, deberá estar disponible de manera abierta para su uso, citación, nuevos desarrollos investigativos, así como para desarrollo de bienes y servicios basados en éste. \n\nArtículo XX. El currículum educacional del país deberá incorporar metodologías que estimulen la innovación y el emprendimiento. Este currículum deberá ser revisado para hacerse cargo de los desafíos del futuro."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Comisión Ciencia y Futuro del Partido Por la Democracia fue fundada el 2014 por la científica y militante Paula Solar bajo el nombre de Comisión Ciencia, Tecnología e Innovación. Esta comisión ha tenido por objetivo relevar la importancia de la ciencia, el conocimiento la tecnología y la innovación en las políticas públicas, por lo que ha participado asesorando a varios Diputados y Senadores en diversos proyectos de ley, especialmente en la creación del actual Ministerio de Ciencia, Tecnología, Conocimiento e Innovación.\nEsta propuesta de norma, trabajada por la Comisión de Ciencia y Futuro y finalmente redactada por Paula Solar, Rodrigo Villegas y patrocinada por la Presidenta del Partido Por la Democracia Natalia Piergentili, ha sido visada por el Consejo Nacional del Partido y es la culminación de un trabajo que se ha desarrollado durante años, en los diferentes programas presidenciales donde el Partido Por la Democracia ha participado. Desde el año 2017 hemos propuesto en los Programas de Gobierno que la Ciencia sea un motor de desarrollo para el país, ya que creemos fehacientemente en un futuro donde nuestro país pueda llamarse un país desarrollado que sea capaz de tener una matriz productiva moderna, sustentable, sostenible y eficiente."
    ]
  ]
}