{
  "title": "DERECHOS REPRODUCTIVOS Y ACCESO A REPRODUCCIÓN ASISTIDA PAR A EL NUEVO CHILE: una propuesta desde la sociedad civil y las sociedades científicas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69382",
  "supporters": 3325,
  "id": 69382,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, el acceso a tratamiento de infertilidad, especialmente a las técnicas de reproducción asistida, es objeto de dos tipos de discriminación. Por una parte, discriminación económica, ya que pueden acceder a ellas casi exclusivamente las parejas que pertenecen a niveles socio económicos medio y alto. En segundo lugar, una discriminación por orientación sexual y social, ya que la limitada ayuda que el Estado provee a través de FONASA, no esta disponible para parejas del mismo sexo ni para mujeres solas por opción. \nLa infertilidad es definida por la Organización Mundial de la Salud (OMS) como “Una enfermedad definida como la incapacidad de lograr un embarazo clínico luego de un año de relaciones sexuales no protegidas”. Fue definida como una enfermedad por el severo impacto que tiene en las personas que la sufren y en su entorno psicológico y familiar. Los niveles de ansiedad, angustia, depresión, aislamiento, perdida del estatus social, entre otros, son sólo comparable a personas que viven con SIDA, o Cáncer. Esta enfermedad tiene una prevalencia de 15% de la población en edad reproductiva y en Chile debiera afectar a cerca de 300.000 mujeres y un numero similar de hombres. (OMS Factsheet, 2020). \nEl Ministerio de Salud en su resolución 241 de mayo de 2015, reconoce que las personas que sufren de infertilidad y otras formas de discapacidad o impedimento reproductiva debieran poder acceder a tratamientos tales como la reproducción asistida. Sin embargo, por no estar garantizado constitucionalmente el acceso igualitario a estos tratamientos, el derecho a formar familia queda supeditado a las decisiones de organismos intermedios como FONASA y otros que a su vez están supeditados a los lineamientos morales de quienes gobiernan. Nos parece por ello fundamental que el derecho  igualitario a formar familia y a acceder a los avances de la tecnología , sean garantizados, a todas las personas que lo requieran sin discriminación por razones económicas, sociales o de ori"
    ],
    [
      "Situación Ideal:",
      "Las personas que sufren de infertilidad, especialmente las mujeres pobres, llevan sobre sus hombros dos cargas muy pesadas. Por una parte no poder procrear y por otra parte, saber que esto se debe en parte a su situaciuón economica. Esta doble carga trae consigo tristeza, rabia y enorme frustración, todo lo cual desestructura la familia y a la sociedad entera. \nLo que esperamos con una resolución de esta naturaleza es que mas mujeres puedan procrear y contribuir a la sociedad con hijos muy buscados, queridos y cuidados. Que personas y parejas del mismo sexo puedan ver reconocida su orientación sexual, no solo para contraer matrimonio sino para formar familia en el entendido que toda la evidencia cientifica existente sustenta que las personas nacidas de parejas del mismo sexo expresan iguales condiciones de desarrollo psicosocial que las personas nacidas de parejas heterosexuales. \nVislumbramos una sociedad que progresivamente se estructura con respeto a la diversidad y donde la capacidad de amar sobrepasa cualesquier prejuicio moral. Una sociedad mas alegre, no porque a cada uno se le cumpla su deseo, sino porque a nadie se le coarta la posibilidad de vivir su vida según estima mejor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese consignar el derecho de las personas mayores de edad y de las parejas, de acceder sin discriminación, a los avances de la ciencia y la tecnología para procrear y formar familia. Se propone una norma constitucional que consagre el derecho a la autonomía para vivir la vida privada sin interferencias indebidas del Estado y a recurrir a los tratamientos existentes independiente de su condición sexual, social o económica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En países en que los derechos reproductivos y en especial, el derecho a formar familia son un derecho igualitario para todas las personas, el numero de ciclos de tratamiento de reproducción asistida son entre 1500 y 2500 ciclos por millón de habitantes. Esa es la realidad de la mayor parte de los países europeos, Oceanía, y varios países de Asia. En USA. El país mas rico del mundo, pero al que acceden solo aquellos que pueden pagar los costos de su bolsillo, realiza 670 ciclos por millón de habitantes. Es decir, la utilización de tratamientos está directamente relacionada con la accesibilidad que a su vez esta en estrecha relación con políticas publicas de acceso universal y equitativo y de equidad de género.  En Latinoamérica, Argentina y Uruguay tienen desde 2014 y 2015 respectivamente, leyes que confieren acceso universal, a tratamientos de reproducción asistida y realizan entre 500 y 600 ciclos por millón de habitantes y suben año a año. Chile realiza 350 ciclos por millón de habitantes y un 85% de ellos se realizan en instituciones privadas sin financiamiento estatal. \n\nEs esperable entonces que el reconocimiento constitucional del derecho a formar familia y a acceder a la tecnología existente, aumentará la utilización de reproducción asistida y un mayor y mas diverso numero de personas, accederán a esta tecnología, cuyo único objetivo es ayudar a mujeres y hombres a procrear y formar familia. Esto cobra especial sentido en Chile que hoy tiene el record de la mas baja tasa global de fecundidad en Las Américas, (1.6 hijos por mujer) que está muy por debajo del 2.1 que asegura un reemplazo poblacional. \nSería un error pensar que el acceso a reproducción asistida y sus variantes, resolverá nuestro problema demográfico; pero en un país que tienen tan baja tasa de fecundidad, parece mas que razonable destinar recursos a ayudar a cumplir sus deseos, a las personas que quieren tener hijos."
    ],
    [
      "Propuesta de articulado",
      "Debiese asegurar el derecho de las personas y de las parejas, independientemente de su constitución, a acceder a los avances de la ciencia y la tecnología para tener hijos. Se propone una norma constitucional que consagre el derecho fundamental de las personas a reproducirse, independiente de su condición sexual, social o económica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Directiva de la Sociedad Chilena de Medicina Reproductiva - SOCMER\nDr Fernando Zegers - Maestro de la Medicina Reproductiva Chilena \nDirectiva de la Comunidad Fënn\nDirectiva de Sociedad Chilena de Obstetricia y Ginecología - SOCHOG"
    ]
  ]
}