{
  "title": "VERDADERA AUTONOMÍA DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69390",
  "supporters": 17,
  "id": 69390,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR:\nSe habla del grave problema de autonomía del organismo máximo de control de la República, ni siquiera merece explicación ni ejemplos a destacar, comenzando con el designado Sergio Ramiro Fernández Fernández, hasta la fecha ya son prácticamente 4 décadas de intervención de dicho organismo, simplemente la propia constitución del 80 le puso anteojeras y riendas directas desde el poder, veamos sus artículos:\nEl Artículo 98.- CPR Art. 87° D.O. 24.10.1980\nUn organismo autónomo con el nombre de Contraloría General de la República ejercerá el control de la legalidad de los actos de la Administración, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva.\n\nLEY N° 20.050 Art. 1° N°44 D.O. 26.08.2005\nEl Contralor General de la República deberá tener a lo menos diez años de título de abogado, haber cumplido cuarenta años de edad y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. Será designado por el presidente de la República con acuerdo del Senado adoptado por los tres quintos de sus miembros en ejercicio, por un período de ocho años y no podrá ser designado para el período siguiente. Con todo, al cumplir 75 años de edad cesará en el cargo.\n\nCPR.Art.88°D.O.24.10.1980\nArtículo 99.- En el ejercicio de la función de control de legalidad, el Contralor General tomará razón de los decretos y resoluciones que, en conformidad a la ley, deben tramitarse por la Contraloría o representará la ilegalidad de que puedan adolecer; pero deberá darles curso cuando, a pesar de su representación, el Presidente de la República insista con la firma de todos sus Ministros, caso en el cual deberá enviar copia d"
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\nQue, el Contralor tenga la capacidad de decidir de manera propia e independiente, sin la coerción o la influencia de terceros.\nQue, el Contralor solo cumpla con los requisitos de idoneidad profesional correspondiente, una persona reconocidamente proba, de distinción y mérito.\nPueden ser postulantes con experiencia, como los mismos funcionarios de Carrera de la Contraloría, y que cumplan con los requisitos de excelencia y calidad. \nQue, sea designado por votación popular, dentro de los hombres de trayectoria profesional más destacados y sin filiación partidista durante su vida.\nSu función durará un período de 10 años, (deberá evaluarse el período es una sugerencia) y podrá postularse con otros, por un nuevo período, en un nuevo proceso de sufragio universal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "QUE DEBE CONTEMPLAR LA NUEVA CONSTITUCIÓN:\nLa función de control debe ser autónoma de cualquier otro organismo del Estado, debe cumplir la función de legalidad, el Contralor General tomará razón de los decretos y resoluciones que, en conformidad a la ley, deban tramitarse por la Contraloría o representará la ilegalidad de que puedan adolecer.\nUn artículo constitucional, que determine la forma de elección universal del Contralor General de la República.\nEl abandono de sus funciones la falta a la probidad, o la defensa de intereses creados permitirá una acusación sumaria por parte del poder legislativo, y Podrá ser removido por el Congreso Nacional con el 51% de sus miembros. \nDeberá rendir el examen de las cuentas nacionales al estado de Chile en cada período presupuestario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿CON QUE ARGUMENTOS TÚ O TU ORGANIZACIÓN RESPALDAN ESTA PROPUESTA?\nLos trabajadores Municipales y también de otros sectores, hemos visto con asombro la infinidad de dictámenes contradictorios sobre una misma materia.\nQue, la Contraloría tiene una facultad absoluta de interpretar a través de su ley 10.336 y carece de competencias en el ámbito de materias de los trabajadores que son laborales o contenciosas administrativas.\nLa contraloría General no es un Tribunal Administrativo, y no resuelve sobre temas de esa índole.\nHoy los municipios incluyen contratos por Código del Trabajo, Honorarios y deben ser solidariamente responsables de los trabajadores de las empresas que prestan servicios al municipio y por ende a la comuna, estos trabajadores quedan en una situación legal compleja en dónde las instituciones deslindan responsabilidades, y acusan de no tener competencias para resolver.\nPor otra parte, los Municipios han debido asumir responsabilidades de administración por programas (y contratación de recursos humanos) que vienen de los Ministerios y Servicios, que no cuentan con los beneficios de un trabajador de planta, en fin."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO:\nEl Contralor General de la República será elegido por sufragio universal, por mayoría simple, y de todos aquellos postulantes que reúnan los requisitos de excelencia académica, cumplan al menos con cinco años de experiencia en el ejercicio de las leyes y de las cuentas de la nación.\nEl Contralor de la República, tendrá las facultades de observar las rendiciones de cuentas de las autoridades y servicios respectivos, y detectados actos de corrupción, remitirá ipso facto los antecedentes a los tribunales electorales, para perseguir las responsabilidades correspondientes y la destitución si fuese necesario. \nEjercerá el control de la legalidad de los actos de la Administración, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva.\nPodrá ser removido de sus funciones por el 51% de los legisladores, a través de una acusación sumaria por el poder legislativo, la que deberá remitirse al Tribunal Electoral para resolver en conjunto las sanciones pertinentes, causales por negligencia, abandono e incumplimiento de su funciones, actos de corrupción, por cualquier delito simple, las que deberá incoarse a través de una acusación sumaria por el poder legislativo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Historia viene dándose en el desarrollo de nuestra organización con los entes del estado, desde que se establecieron Contralores designados, toda vez, que los trabajadores en situaciones complejas han visto vulnerado su derecho a tener una resolución de sus peticiones, por otro lado, los obstáculos para apelar a dictámenes, efectuar denuncias de corrupción, como abusos de autoridad, bulling, acosos y hostigamiento no tienen precautorias ni respuesta inmediata, todo lo contrario, los funcionarios se han visto más perjudicados, por lo que optan por el silencio o terminan renunciando. \nFederación Nacional de Trabajadores Municipales de Chile | FENTRAMUCH, con RSU N° 93070042 en el Registro de Asociaciones de funcionarios de la Inspección comunal del Trabajo Santiago Norte, y representada por su presidente Sr. Fabián Caballero Vergara RUT 14.369.057-1 organización superior legalmente constituida.\nNuestra Federación nace con el propósito de re-instalar el debate sindical en el nuevo escenario democrático que surgía en los años 90’, y superar así, los largos años de oscurantismo, atraso e ignominia provocados por la ausencia de participación popular, consecuencia de una brutal dictadura que cercenó la vida política y social de Chile.\nLa decisión de fundar FENTRAMUCH, fue nuestra manera de contribuir a la re-creación de la vida sindical en los municipios. Fue nuestra manera de colocar en el centro del debate, las aspiraciones de los trabajadores municipales. Fue nuestra manera de fijar una posición crítica sobre la deplorable situación de los municipios, que no podían responder a una exigente población carente de profundas necesidades materiales y de afecto social.\nNuestra Federación nace en un contexto histórico con notarias contradicciones. Era el segundo gobierno de “transición”. El país crecía a tasas importantes, pero ese avance económico no se materializaba en una política social contundente. Las nuevas cúpulas en el poder “operaban” sobre el mundo de los trab"
    ]
  ]
}