{
  "title": "Niñas, niñes, niños y Jóvenes como sujetos plenos de derechos y participación vinculante",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69418",
  "supporters": 23,
  "id": 69418,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia de condiciones que permitan a las niñas, niños, niñes y adolescentes (NNNA) de Chile vivir una vida libre de vulneraciones, con participación plena en los asuntos que conciernen en sus vidas, en entornos que permitan su desarrollo integral y con la garantía de solvencia de sus necesidades básicas desde su nacimiento."
    ],
    [
      "Situación Ideal:",
      "Que las Niñas, niños, niñes y adolescentes que habitan en Chile puedan vivir en entornos que permitan desarrollar una vida digna, feliz, que estimule sus intereses, sin vulneraciones de ningún tipo, con garantía de participación plena y vinculante en los asuntos que les conciernen a sus vidas y con solvencia económica que cubra sus necesidades básicas desde su nacimiento"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento de las niñas, niños, niñes y adolescentes como sujetos plenos de derechos, la consagración del derecho a la participación vinculante de las NNNA en los asuntos que les conciernen a sus vidas, la garantía de entornos libres de vulneraciones y vejaciones, la seguridad de solvencia económica para cubrir sus necesidades básicas desde el nacimiento, junto al mecanismo de exigibilidad de garantía constitucional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se sustentan en las reflexiones emanadas en las distintas instancias de participación y encuentros con niños, niñas, niñes y jóvenes en el marco del proceso constituyente en la ciudad de Valparaíso. Todas estas apuntan a asegurar el bienestar y desarrollo integral de las NNNA que habitan en el territorio nacional. \nAdemás, se consideran los argumentos de la Convención de los Derechos del Niño de la Asamblea General de la Organización de las Naciones Unidas, ratificada por el Estado de Chile."
    ],
    [
      "Propuesta de articulado",
      "Esta Constitución reconoce a las niñas, niños, niñas y jóvenes que habitan en el territorio nacional como sujetos plenos de derechos opinantes e incidentes en todas las materias que les incumban y la necesaria ley de protección integral a la niñez.\n\nEl Estado de Chile tiene el deber de reconocer, promover y respetar este reconocimiento constitucional, garantizando la participación efectiva de las NNNA en los asuntos que les conciernen a sus propias vidas y propendiendo todos los esfuerzos para generar entornos que les permitan desarrollarse de manera integral, sin vulneraciones ni vejaciones, estimulando sus intereses, velando por su felicidad y solventando sus necesidades básicas desde el nacimiento. Generando una ley de protección integral a la niñez que resguarde sus derechos y genere todos los mecanismo de protección para el desarrollo de una vida digna e inclusiva.\n\nTodas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia. Además, existirá la Defensoría de la niñez y juventudes, entidad estatal que estará encargada de velar por el cuidado y resguardo de este derecho ante acciones públicas o privadas que los vulneren o los pongan en riesgo. En ejercicio de esta función, podrán interponer recursos ante los tribunales de justicia para paralizar las actividades cuestionadas, impulsar políticas públicas orientadas al respeto y protección de la niñez y juventudes y perseguir responsabilidades civiles y penales de quienes atenten contra este mandato constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa se elaboró a partir de la discusión en los encuentros y cabildos desarrollados con niños, niñas, niñes y jóvenes, realizados en agosto y octubre de 2021, el primero vía remota y los otros dos en Laguna Verde y Parque Ex - cárcel de Valparaíso. En estos espacios participaron alrededor de 50 personas, se pudo reflexionar en torno a los anhelos, deseos, intereses y necesidades porteñas, las que estuvieron enmarcadas en los derechos de la niñez, el derecho a la educación integral, el reconocimiento constitucional de familias y comunidades diversas, el derecho a la identidad, derechos a un medio ambiente limpio, entre otras temáticas. Todas estas reflexiones dieron cuerpo al proceso posterior de redacción colectiva de las Iniciativas Populares de Normas Constitucionales que se levantaron desde este espacio, las que se desarrollaron en 5 reuniones realizadas durante las dos primeras semanas de enero del 2022 y tuvieron como objetivo la redacción final de las Iniciativas Populares de Normas Porteñas."
    ]
  ]
}