{
  "title": "Sistema Unico Diversificado de Salud Universal, con reconocimiento a medicinas no convencionales y la plurinacionalidad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69422",
  "supporters": 39,
  "id": 69422,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo de salud para la población chilena es precario, dado la lógica del sistema socioeconómico vigente, la falta de reconocimiento de la diversidad de las personas y pueblos en su sentido más amplio.\nEl derecho a elegir el sistema de salud, ya consagrado en la constitución vigente, debe ir acompañado de la obligación del Estado de garantizar a la población acceder a un sistema de salud oportuno y pertinente. Falta lograr que las condiciones sociales, que determinan el estado de salud de los seres humanos, se encuentren en un óptimo nivel, mediante políticas que impacten en la prevención en salud.\nLa Salud es asumida por el Estado con una óptica sectorial con un fuerte énfasis en la atención médica, con poca vinculación con los otros sectores sociales y otros actores de salud no convencionales y sin la participación vinculante de las organizaciones sociales, científicas y académicas.\nEl modelo de atención de salud es biomédico, hospitalocéntrico, no considera la multicausalidad de los problemas de Salud, excluye la participación incidente de la comunidad y no considera la diversidad cultural y de saberes de las personas y pueblos que habitan en Chile.\nPor otra parte, los sistemas de salud existentes expresan una profunda inequidad en el acceso. Los sectores de mayores recursos cuentan con una medicina curativa fuertemente determinada por las lógicas del mercado con escasa dedicación a la promoción y prevención, mientras más del 70% de la población no logra acceder a cuidados de salud oportuno, y pertinentes en todos los niveles del sistema público.\nEl financiamiento de la Salud sigue una lógica de seguros y de aporte privado y el sistema público de salud, que atiende al 80% de la población, especialmente a los de menores recursos y a los adultos mayores, no cuenta con los recursos necesarios. Esto ha llevado a resultados insatisfactorios."
    ],
    [
      "Situación Ideal:",
      "• Se valora, respeta y protege los Derechos Humanos y tratados internacionales suscritos por Chile.\n• El Estado, y sus instituciones, protege, promueve, garantiza y respeta el derecho a la salud para todos y todas sin excepción ni discriminación. \n• El Estado asume carácter plurinacional, respeta a los pueblos originarios,  garantizando atención de acuerdo a sus saberes.\nSe valoran e incorporan los saberes y prácticas de medicinas integrativas.\nEl sistema público garantiza la libertad de elección y acceso a terapías no convencionales.\nReconocimiento y respeto a las comunidades migrantes incorporando prácticas en salud propias de ellas-\n• Se nace, crece,  envejece y muere en condiciones de dignidad, bienestar y buen vivir.\n• Los recursos naturales son bienes públicos y el desarrollo económico está en armonía con la protección de estos, al ser fundamentales la salud.\n• El Estado garantiza el derecho a vivienda, trabajo, salud, educación, seguridad social, alimentación, cultura, tecnología y transporte dignos, fundamentales para el bienestar.\n• El Estado protege las condiciones de salud integral en el curso de vida. Promueve los cuidados y factores protectores, trata el daño y rehabilita a las personas para óptima reinserción proveyendo alternativas respetuosas con la diversidad y libre elección de tratamientos. \n• Existe un sistema de salud solidario en el cual nos encontramos como sociedad, dónde no hay diferencias  por situación socioeconómica.\n• Las personas participan activamente en la creación de las políticas y programas públicos, en salud, dando como resultado políticas con pertinencia territorial y cultural.\n• Existen condiciones para que las personas transiten a un bienestar físico, mental, emocional y espiritual practicando el buen vivir. \n• Existen las condiciones para que personas y comunidades desarrollen y expresen empatía, confianza, solidaridad, iniciativa, creatividad y resiliencia, en su singularidad y relación a otro, en armonía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la salud es un derecho humano, fundamental y social. Es deber ineludible del Estado proteger y cuidar las vidas, garantizando el mayor nivel de bienestar de personas y comunidades. Debe estar priorizado en la Constitución y ser requisito para el ejercicio efectivo de los otros derechos; estando presente en todas las políticas públicas.\nLa dignidad de las personas - y su libre elección - es inalienable,  protegerla es obligación del Estado. La salud es una construcción social y resultado de condiciones económicas, políticas, sociales, culturales, educacionales y las interrelaciones de las personas y comunidades con su entorno ambiental y ecológico.\nEste derecho incluye los marcos epistemológicos, prácticas medicinales y espiritualidad de cada habitante y los distintos pueblos y comunidades migrantes que habitan el territorio nacional. Procurará el buen vivir, en armonía y equilibrio de los sistemas sociales, culturales, ambientales, biológicos y psicológicos, en relación con el colectivo territorial, laboral y societario al que pertenecen y el ecosistema que los cobija. El sistema de salud garantizará la participación ciudadana, deliberativa y vinculante.\nEl Estado establecerá un Sistema Único Diversificado de Salud, Universal, Plurinacional e Integrado. Será Público, Garantista, Solidario, Intercultural, Descentralizado, Desconcentrado y Participativo, centrado en la estrategia de Atención Primaria de Salud, respetando y promoviendo los Principios de la Seguridad Social. Gratuito, con financiamiento sustentado en impuestos dentro de un Sistema Tributario justo, solidario y equitativo.\nTendrá un Modelo de Atención organizado en redes territoriales con pertinencia cultural, , que incluye las Funciones Esenciales de Salud Pública otorgando servicios integrales, continuos y pertinentes.\nExistirá un Consejo Nacional de Salud, con el objetivo de dirigir el Sistema Único de Salud y evaluar el cumplimiento de sus fines."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sistema único diversificado de salud Universal, plurinacional e integrado: Reemplaza al sistema fragmentado e inequitativo y subsidiario.\nSistema Único Diversificado: Pone a los ciudadanos en condición de igualdad como sujetos de derecho. En el seguro único y financiamiento mancomunado, nuevamente se expresan  diferencias entre cotizantes y no.\nUniversal: Se requiere acceso, cobertura y protección de salud para todes. No es posible tener buenos resultados sanitarios y calidad de vida con exclusión y desigualdad. \nIntegrado: Los resultados de salud que impactan  en el transcurso de la vida son longitudinales, mediano y largo plazo. Dependen de condicionantes sociales e integración de sectores y actores del Estado. Basados en estrategia de atención primaria.\nReconocimiento e incorporación de terapias integrativas no convencionales, en tanto pilar fundamental para un porcentaje importante de población y han demostrado impactos positivos. En este punto se han realizado avances, a los que falta el reconocimiento constitucional. Actualmente el código sanitario chileno, en su artículo 123 de 2008 reconoce la acupuntura como profesión auxiliar.\nPlurinacional: Para asegurar el bienestar de las personas y comunidades tiene que incorporar las dimensiones históricas, políticas, culturales de las naciones que componen Chile y, sus saberes en salud. El reconocimiento a las comunidades migrantes, y sus prácticas en salud aumentando el acerbo de conocimientos. \nEl modelo de atención organizado en redes asegura bases para la oportunidad y continuidad de atención con pertinencia territorial, donde ocurre la vida de las personas, se expresan las condicionantes sociales, culturales y económicas de la salud.\nCreación de la institucionalidad que consagra la participación deliberante: Consejo nacional de salud y personas y comunidades como sujetos activos de derechos organizados para proponer políticas y estrategías de salud."
    ],
    [
      "Propuesta de articulado",
      "Se proponen 4 artículos que contienen\nI. Derecho a la Salud, Derecho a libre elección en salud, Concepto de Salud, Deber del Estado.\nII. El Sistema Único Diversificado y Universal de Salud, con todos los principios de Seguridad Social\nIII. Otras Funciones\nIV. Disposiciones Transitorias\n\nEn relación a las Disposiciones Transitorias: Debe tenerse presente que para transitar de una Constitución como la actual a una verdaderamente nueva en materias de Derechos Humanos y de Sistema de Salud, debiera contemplarse el tránsito o migración de determinadas materias a mencionar en este proyecto de articulado.\nLas “Consideraciones relevantes” que constan al final de este documento tienen como objetivo poner en conocimiento otras materias prioritarias que debieran ser consideradas por todas las Comisiones de la Convención Constitucional:\na) Atributos de los Derechos Humanos, a tener presente.\nb) Formas de garantizar el ejercicio del Derecho a la Salud y de otros Derechos Humanos: Supraconstitucionalidad, Institucionalidad garante, Control de Convencionalidad, Defensoría de los Pueblos, Participación social; Recursos administrativos y judiciales, nacionales e internacionales\n\nARTICULO I\nDEL DERECHO A LA SALUD\nEl derecho a la salud es un derecho humano, fundamental y social, que tiene por fin el disfrute del más alto nivel de salud y bienestar de las personas y comunidades.\nLa salud es una construcción social y resultado de las condiciones económicas, políticas, sociales, culturales, educacionales y de las interrelaciones de las personas, comunidades y pueblos, con su entorno ambiental y ecológico. Esta diversidad de miradas y prácticas en salud deben ser reconocidas por el sistema de salud, que no puede seguir trabajando e imponiendo una visión unilateral, si no que deben complementarse miradas. De lo contrario el respeto por la diversidad individual, territorial y el reconocimiento a los diferentes pueblos tanto nacionales como migrantes, será sólo un discurso.\nEs deber prioritario del Estado respetar, promover y garantizar el goce efectivo del derecho a la salud, resguardando las vidas. Por ello, debe considerarse la salud de la población en todas las políticas públicas destinadas a consagrar los demás derechos, debiendo el Estado establecer y mantener un modelo de desarrollo económico y social justo, equitativo, sostenible, sustentable, y en armonía con el ambiente, para posibilitar el buen vivir de las personas, las comunidades y los pueblos.\nA tal efecto, el Estado deberá establecer un Sistema de Salud, en los términos que se dispone a continuación:\nARTICULO II\nDEL SISTEMA DE SALUD:\nEl Estado garantizará mediante instituciones, normas jurídicas, políticas sociales y económicas, el buen vivir y a su vez la reducción de riesgos, de daños y de enfermedades para las personas, comunidades, pueblos y ecosistemas, así como el acceso universal e igualitario a las acciones y provisión de servicios de promoción, prevención, protección, cuidados, recuperación y rehabilitación de la salud. También debe garantizar su regulación y fiscalización.\nPara hacer efectivo este derecho, el Estado deberá establecer un Sistema Único Diversificado de Salud, Universal, Plurinacional e Integrado. Este será Público, Garantista, Solidario, Intercultural, Descentralizado, Desconcentrado y Participativo, centrado en la estrategia de Atención Primaria de Salud, respetando y promoviendo los principios de la Seguridad Social de Universalidad, Solidaridad, Unidad, Igualdad, Evolución progresiva de derechos, Concordancia de la Seguridad Social con la realidad económica, Participación ciudadana, el Estado de proveer alternativas diversas en salud que respeten la diversidad, Integralidad, Inmediatez y Asignación preferente de recursos.\nAsimismo, dicho Sistema Único de Salud deberá ser gratuito, con una organización adecuada a la realidad y necesidades de cada territorio y su población y debidamente dotado de recursos, el que garantizará la calidad e integralidad de las funciones esenciales de salud pública, con un modelo de financiamiento sustentado en impuestos generales y específicos, dentro de un Sistema Tributario justo, basado en la solidaridad, equidad y progresividad.\nEl Sistema Único Diversificado de Salud debe respetar las diferentes concepciones y manifestaciones culturales, las diferentes cosmovisiones propias de un Estado Plurinacional, la diversidad de las personas y comunidades que lo integran, teniendo presente el enfoque de derechos humanos, género e inclusión social.\nLa ley establecerá un consejo nacional ciudadano de salud que tendrá como objetivo dirigir el sistema único diversificado de salud y evaluar el cumplimiento de sus fines y definir las medidas necesarias para su correcto funcionamiento, sus funciones y facultades resolutivas, así como su composición, la que deberá contemplar a lo menos al ministro de salud y representantes de entidades públicas, de organizaciones de la sociedad civil, de los pueblos originarios, comunidades migrantes, representantes de medicinas no convencionales y de entidades universitarias y científicas. Además, deberá contemplar consejos regionales y locales con similar composición.\nEl Sistema Único de Salud Diversificado, deberá promover un modelo de atención organizado en redes territoriales con pertinencia cultural, que cumpla con las siguientes características:\na) Pertinencia regional, comunal y local.\nb) Participación deliberativa- y además vinculante, en los casos que establezca la ley- de las personas y comunidades.\nc) Atención integral, que considere acciones promocionales, preventivas, asistenciales, de cuidados, acompañamiento, rehabilitación y reinserción, entre otras. Esto en un modelo diversificado que incorpora efectivamente atenciones no convencionales.\nEn el Sistema Único de Salud diversificado, podrán participar personas naturales y jurídicas de derecho privado sin fines de lucro, cuyo giro único sea la provisión de servicios de salud. Serán reguladas por el Sistema, en su ejercicio clínico y financiero, bajo las mismas medidas que las instituciones públicas que lo integran, mediante contrato o convenio de derecho público y percibirán de él por sus servicios, montos iguales a los definidos para el Sistema Único de Salud diversificado.\nEstá prohibido el destino de recursos públicos para auxilio, pagos o subvenciones a las instituciones privadas con fines lucrativos.\nEl Estado deberá regular y fiscalizar, con facultades suficientes, la provisión de servicios de Salud por parte de privados que no integran el Sistema Único de Salud. Estas entidades y personas naturales no podrán recibir recursos públicos, económicos ni de otra índole, y serán reguladas por la Autoridad Sanitaria y otras instituciones públicas, para dar garantías de calidad pertinencia y aranceles justos que la ley determine.\nEl Sistema Único de Salud debe procurar y fiscalizar el óptimo desarrollo integral de sus trabajadores y trabajadoras, sus justas y protegidas condiciones de trabajo y su relación armoniosa de respeto y cercanía con las personas y comunidades de cada territorio, para el logro del mejor estado de bienestar de los equipos de salud y de las comunidades en las cuales se desempeñan.\nARTICULO III\nDE OTRAS FUNCIONES\nAl Sistema Único de Salud, además de las funciones en el ámbito de cobertura sanitaria y pecuniaria, conforme dicte la ley, le corresponde las siguientes:\nI. Controlar y fiscalizar procedimientos, productos y sustancias de interés para la salud y participar en la producción de medicamentos, inmunobiológicos, hemoderivados, otros insumos, equipamientos y tecnologías para la salud; Las fórmulas de los medicamentos comprados por el Estado deben ser de dominio público en su totalidad, sin excepciones y en respeto a los y las consumidores.\nII. Ejecutar las acciones de vigilancia sanitaria, epidemiológica, de salud laboral y ocupacional;\nIII. Participar en la formulación de la política y la ejecución de las acciones de control sanitario ambiental y territorial.\nIV. Garantizar, en el área de salud, políticas de desarrollo científico y tecnológico;\nV. Regular, fiscalizar, inspeccionar y efectuar el control sanitario del aire, de los alimentos, de los suelos y las aguas y de los residuos, en estrecha relación con el servicio de atención al consumidor y organizaciones de la sociedad civil;\nVI. Participar en el control y fiscalización de la producción, transporte, almacenamiento y uso de substancias, productos y residuos especiales, psicoactivos, tóxicos, radiactivos y peligrosos para la salud de las personas y dañinos para el medio ambiente;\nVII. Participar en la protección del medio ambiente;\nVIII. Regular y fiscalizar condiciones sanitarias ambientales y condiciones laborales, según las normas nacionales e internacionales que rigen en el Estado de Chile.\nIX. Instalar un sistema nacional de información clínico sanitario integrado, interoperable y con datos estructurados.\n\nDISPOSICIONES TRANSITORIAS: (Sólo Citas de materias.)\nEstas deben establecer condiciones y plazos máximos para la implementación del ejercicio del derecho a la salud en un Sistema Único Diversificado y Universal de Salud.\n1. Normas que regulen el tránsito desde el actual diseño fragmentado del Sector Salud (Fonasa, Isapre, Capredena, Dipreca, Prestadores Privados y de las Mutualidades de Empleadores de Seguridad Social de Accidentes del Trabajo y Enfermedades Profesionales) hacia un Sistema Único Diversificado, Universal, Plurinacional e Integrado de Salud (SUS).\n2. Normas que regulen el tránsito de un sistema de financiamiento por cotizaciones, de cargo de trabajadores/as, a un financiamiento mediante impuestos generales y específicos. Será condición para ello, el que exista un sistema tributario justo, donde los impuestos sean equitativos solidarios y progresivos de acuerdo al IPC.\n3. Normas que regulen la transición gradual de la prohibición del Sistema Único Diversificado de Salud, de entregar recursos financieros y económicos a prestadores privados fuera del SUSD, hasta que éste pueda otorgar toda la cobertura requerida.\nCONSIDERACIONES RELEVANTES:\n• El Derecho humano, fundamental y social, a la salud, tiene todos los atributos de tales derechos y en consecuencia es Universal, Inalienable, Irrenunciable, Imprescriptible e Indivisible. Además, opera en correlación con los demás derechos humanos sociales, con jerarquía y armonización.\n• Los Derechos Humanos a nivel internacional, entre los cuales se encuentra el Derecho a la Salud para toda persona que habite el territorio nacional, tiene rango supraconstitucional, de tal modo que su ejercicio se garantizará no sólo con acciones e instituciones administrativas y judiciales del país, sino también por la Comunidad Internacional.\nAsimismo, existen diversos tratados internacionales ratificados por Chile, que de conformidad con lo previsto en el artículo 5°, inciso 2, constituye una limitación al ejercicio de la soberanía el respeto a los derechos esenciales que emanan de la naturaleza humana, siendo un deber de los órganos del Estado respetar y promover tales derechos garantizados por esta Constitución, así como los tratados internacionales ratificados por Chile y que se encuentren vigentes. Ej. Convención Americana de derechos Humanos, Pacto Internacional de Derechos Civiles y Políticos de Naciones Unidas, Pacto Internacional de Derechos Económicos, Sociales, Culturales de Naciones Unidas , Declaración Universal sobre Bioética y Derechos Humanos, Declaración de Helsinki, El código de Nüremberg de 1947, entre otras normas internacionales.\nDesarrollar el derecho humano a la libre elección de distintos sistemas médicos y el derecho a no usar ninguno.\nEn el artículo 3 de la Declaración Internacional de Bioética de 2005 se señala: Se habrán de respetar plenaente la dignidad humana, los derechos humanos y las libertades fundamentales.\nLos intereses y bienestar de la persona deberían tener prioridad con respecto al interés exlusivo de la ciencia o la sociedad.\nArtículo 5 Declaración Internacional de Bioética de 2005 Se habrá de respetar la autonomía de la persona en lo que se refiere a la facultad de adoptar decisiones, asumiendo la responsabilidad de estas y respetando la autonomía de los demás. Para las personas que carecen de la capacidad de ejercer su autonomía, se habrán de tomar medidas especiales para proteger sus derechos e intereses.\nArtículo 6 Declaración Internacional de Bioética de 2005 Consentimiento.\n6.1. Toda intervención médica preventiva, diagnóstica y terapéutica sólo habrá de llevarse a cabo previo consentimiento libre e informado de la persona interesada, basado en la información adecuada. Cuando proceda, el consentimiento debería ser expreso y la persona interesada podrá revocarlo en todo momento y por cualquier motivo, sin que esto entrañe para ella desventaja o perjuicio alguno.\n6.2. La investigación científica sólo se debería llevar a cabo previo consentimiento libre, expreso e informado de la persona interesada. La información debería ser adecuada, facilitarse de forma comprensible e incluir las modalidades para la revocación del consentimiento. La persona interesada podrá revocar su consentimiento en todo momento y por cualquier motivo, sin que esto entrañe para ella desventaja o perjuicio alguno. Las excepciones a este principio deberían hacerse únicamente de conformidad con las normas éticas y jurídicas aprobadas por los Estados, de forma compatible con los principios y disposiciones enunciados en la presente Declaración, en particular en el Artículo 27, y con el derecho internacional relativo a los derechos humanos.\n6.3. En los casos correspondientes a investigaciones llevadas a cabo en un grupo de personas o una comunidad, se podrá pedir además el acuerdo de los representantes legales del grupo o la comunidad en cuestión. El acuerdo colectivo de una comunidad o el consentimiento de un dirigente comunitario u otra autoridad no deberían sustituir en caso alguno el consentimiento informado de una persona.\nArtículo 9 Declaración Internacional de Bioética 2005 Privacidad y confidencialidad\nLa privacidad de las personas interesadas y la confidencialidad de la información que les atañe deberían respetarse. En la mayor medida posible, esa información no debería utilizarse o revelarse para fines distintos de los que determinaron su acopio o para los que se obtuvo el consentimiento, de conformidad con el derecho internacional, en particular el relativo a los derechos humanos.\n• Otra forma de garantizar el ejercicio del Derecho a la salud debe ser el Control de Convencionalidad de las leyes, la instauración de la Defensoría de los pueblos y el facilitar la participación y control social de las normativas en salud.\n• La Constitución debiera disponer que se dicte y mantenga por ley la regulación de las siguientes materias:\no La investigación científica, la extracción, la conservación y utilización de tejidos, células madre y terapia celular, prohibiendo cualquier tipo de comercialización.\no La manipulación y utilización de material genético e intervenciones en el sistema nervioso que incidan en la Salud de las personas y en la naturaleza de los seres vivos.\no La publicidad de los productos de cualquier naturaleza que incidan en la salud de las personas y de aquellos que se atribuyan propiedades terapéuticas.\no Los conflictos de interés en todas las decisiones de las instituciones de Salud y de los profesionales y técnicos, con la industria farmacéutica, de equipamiento, tecnología de información, insumos e inversiones.\no Los programas de la formación técnica y profesional de pregrado, post título y post grado, y su implementación. Estos deberán ser consistentes con el modelo de atención del SUS y con la planificación y priorización sanitaria.\n\n• El Estado debe incentivar, procurar y coadyuvar a la formación y mantención de la organización de trabajadores y trabajadoras de la Salud. Es deseable, para estas Agrupaciones Pro Defensa del Estado de Derecho, de Valdivia y el Cabildo Lanco Despertó, de Lanco  también, que la Constitución consagre la automaticidad de la sindicalización, en protección a la no discriminación arbitraria por el hecho de sindicalizarse. Además, restituir la Colegiatura automática a los Colegios Profesionales y Técnicos (ya no Asociaciones Gremiales) y el rol de tuición ética de éstos, en el ejercicio de las respectivas profesiones y técnicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana, parte de varias organizaciones sociales autoconvocadas, e interdiciplinarias que han presentado diversas propuestas. Este documentos es una recopilación de discusiones generadas en dos de las organizaciones en las que participo y que he complementado para presentar este documento de propuesta. Soy socióloga, dedicada a la investifación y formación académica."
    ]
  ]
}