{
  "title": "INICIATIVA PARA EL FORTALECIMIENTO Y RECONOCIMIENTO DE LOS EMPRENDEDORES Y EMPRENDEDORAS DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69458",
  "supporters": 38,
  "id": 69458,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de visibilización de los emprendedores y emprendedoras como motor de la economía, fuente de movilidad social, de desarrollo personal y colectivo, nos deja en desventaja a la hora de presentarnos en la sociedad y en especial en el ecosistema económico.\nOtro punto importante es la diversidad que por un lado fortalece al mostrar un abanico de posibilidades de crecimiento de las personas en términos de emprendimientos, pero, por otra parte, la compleja mirada desde el Ejecutivo cuando generan políticas públicas muy específicas y que generalmente no llegan a las diferentes problemáticas de las y los emprendedores, que son muy diversas y que deben ser revisadas en diferentes aspectos como económicos, territoriales y étnicos.\nImportante destacar que el emprendimiento es muy superior en las mujeres que toman esta opción al tener que cumplir el rol histórico del cuidado y que sin duda sigue fortaleciendo el patriarcado, las inequidades, brechas y barreras que las mujeres tienen ya que necesitan generar recursos para aportar a su hogar."
    ],
    [
      "Situación Ideal:",
      "El reconocimiento de los emprendedores y emprendedoras como motor de la economía, implicará reconocer:\nQue la economía en Chile debe centrarse desde los emprendedores y emprendedoras. El esfuerzo desde el aparato público debe ser diverso y con una mirada amplia a las diferentes acciones que cada emprendedor y emprendedora realizan y necesitan.\nPoder generar la eliminación de inequidades, brechas y barreras no solo desde el punto de vista de género, sino, desde las diferentes miradas e inicios de los emprendedores, debiendo ser el Estado garante y promotor del emprendimiento en Chile, fortaleciendo las herramientas y regulando el mercado para generar oportunidades para todos y todas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Articulado XX\nX1.- Se proveerá a nuestro país de un nuevo y adecuado marco de garantías constitucionales para las Mipymes chilenas. En la actualidad esto se desarrolla a través de la defensa de la libre competencia; sin embargo, es una instancia de elevado valor y de éxito incierto para los emprendedores.\nx2.- Se reformula el recurso de amparo económico, para hacerlo más eficaz, asequible y rápido para las pymes de Chile.\nx3.- Se reconoce al emprendimiento como un derecho humano que debe ser promovido, cuidado y vigilado por el Estado.\nx4.- Se Fomenta la formalidad y legalidad del comercio establecido, generando incentivos, con un acompañamiento del Estado; el comercio ilegal e informal causan tanto daño a nuestras pymes, como el hecho de no poder trabajar.\nx5.- El Estado dara respuesta a las necesidades de los emprendedores: financiamiento, protección y tratamiento ad hoc a su tamaño, capacidad económica y envergadura y mirada social.\nx6.- El Ejecutivo dotara de instituciones que sean capaces de otorgar financiamiento a las pymes.\nx7.- Se reconoce que los emprendedores y pymes, y no pueden ser tratados como empresas grandes; ya sea en temas de sanciones como en acceso a crédito.\nx8.- Se reconoce al emprendimiento y a las pymes como uno de los núcleos fundamentales de la actividad económica chilena.\nx9.- Se fomentará los emprendimiento y pymes que generen valor agregado y velen por el cuidado del medio ambiente, tradiciones ancestrales e involucren innovación en sus distintos procesos.\nx10.- El Ejecutivo entrara competir con el sector privado para poder otorgar acceso a herramientas necesarias para el correcto, legal y sano desarrollo de las pymes y emprendimientos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "• Las mujeres representan el 38,6 % del universo micro emprendedor, equivalente a 794.852 microemprendedoras, de un total de 2.057.903 microemprendimientos en el país.\n• La proporción de microemprendimientos informales, definidos como aquellos sin inicio de actividades en el Servicio de Impuestos Internos, corresponde a 57,3 % para las mujeres y 42,8 % para los hombres.\n\n• El 73,8 % de los microemprendimientos de mujeres se concentran en los sectores de servicios y comercio.\n\n• Semanalmente las mujeres realizan 18 horas más de trabajo no remunerado que los hombres. Éstas dedican, en promedio, 29,4 horas a la semana al trabajo no remunerado.\n\n• En promedio, las microempresarias obtienen utilidades mensuales por $439.854, casi la mitad de lo que obtienen los microempresarios ($815.513).\n\n• El 68,3 % de las microemprendedoras gana menos que el salario mínimo ($305.000).\n• Solo un 9,9 % de las microempresarias ha solicitado un crédito bancario en los últimos 2 años para fines de su negocio, proporción que es superior entre los hombres (15,8 %).\n\n• El 98,8 % de las microemprendedoras que solicitaron un crédito para su negocio, lo obtuvieron.\n\n• Los hombres adeudan, en promedio, 1,8 veces más que las mujeres ($626.544 versus $339.450).\n• Las microemprendedoras son más jóvenes y tienen, en promedio, 49 años. Los hombres tienen en promedio 51 años. Sin embargo, se observan microemprendedores hombres desde los 17 años, mientras que las mujeres emprendedoras más jóvenes tienen 18 años.\n• La principal motivación para emprender es obtener mayores ingresos (hombres 26,7 % y mujeres 26 %). La segunda motivación de las mujeres corresponde a responsabilidades familiares (mujeres 19,9 % y en contraste hombres 3,8 %). \n• Un porcentaje similar de hombres y mujeres desarrolla una segunda actividad económica (hombres 15,8 % y mujeres 15,5 %). El principal rol en la actividad paralela corresponde a trabajador por cuenta propia (hombres 71,5 % y mujeres 68 %), mientras"
    ],
    [
      "Propuesta de articulado",
      "Articulado XX\nX1.- Se proveerá a nuestro país de un nuevo y adecuado marco de garantías constitucionales para las Mipymes chilenas. En la actualidad esto se desarrolla a través de la defensa de la libre competencia; sin embargo, es una instancia de elevado valor y de éxito incierto para los emprendedores.\nx2.- Se reformula el recurso de amparo económico, para hacerlo más eficaz, asequible y rápido para las pymes de Chile.\nx3.- Se reconoce al emprendimiento como un derecho humano que debe ser promovido, cuidado y vigilado por el Estado.\nx4.- Se Fomenta la formalidad y legalidad del comercio establecido, generando incentivos, con un acompañamiento del Estado; el comercio ilegal e informal causan tanto daño a nuestras pymes, como el hecho de no poder trabajar.\nx5.- El Estado dara respuesta a las necesidades de los emprendedores: financiamiento, protección y tratamiento ad hoc a su tamaño, capacidad económica y envergadura y mirada social.\nx6.- El Ejecutivo dotara de instituciones que sean capaces de otorgar financiamiento a las pymes.\nx7.- Se reconoce que los emprendedores y pymes, y no pueden ser tratados como empresas grandes; ya sea en temas de sanciones como en acceso a crédito.\nx8.- Se reconoce al emprendimiento y a las pymes como uno de los núcleos fundamentales de la actividad económica chilena.\nx9.- Se fomentará los emprendimiento y pymes que generen valor agregado y velen por el cuidado del medio ambiente, tradiciones ancestrales e involucren innovación en sus distintos procesos.\nx10.- El Ejecutivo entrara competir con el sector privado para poder otorgar acceso a herramientas necesarias para el correcto, legal y sano desarrollo de las pymes y emprendimientos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Iniciativa es presentada por emprendedoras y emprendedores de diferentes regiones de Chile.\n\n1.- Ricardo Antonio Segovia Yampo – Empresa de Marketing Digital COPROMAG Spa.\n2.- Lybda Halyn Oliva Vega – Empresa Relanzate Spa.\n3.- Hans Iván Álvarez Díaz - Agencia digital Clicked.agency®\n4.- Claudia Segovia – Eventos Plop Kid\n5.- Nathalie Ubeda Borquez –  Enfoque Spa\n6.- Francisco Javier Goñi Baeza - Grupo GB Spa\n7.- John Rivas Escobar – Trident Group Solutions Spa.\n8.- Vanessa Rosa Erika Muñoz Flores -  Woman Gourmet SpA\n9.- Billy Andrés O'Brien Molina  - AntofaOffice SpA\n10.- Amelia Villavicencio Tagle - Amelia Jabones Artesanales.\n11.- Fabiola Vidal Martinez - Munay Juguetes Andinos\n12.- Eduardo Messina TRAIPE Empresa Inversiones messina spa\n13.- Lina Vásquez – NAMAEZHSP\n14.- Dániza Paola Olivares Flores – Amasandería\n15.- Ilian Vanessa Villar Aguilera – Instanorte EIRL\n16.- Karla Chandia Villar – Planteria PITIMBI\n17.- Danitza Heredia Gonzalez – Almitas\n18.- Viena Catherine Rodríguez Riveros - Viena Catherine Rodríguez Riveros Spa\n19.- Eric Alec Leiva Pizarro – Kusi Creaciones\n20.- Marcos Rivas - ASECH\n21.- Pablo Paredes  - Servicios de Idiomas, Marketing y Publicidad E.I.R.L.\n22.- Blanca Miriam Zurita Flores - CREACIONES JIRET ROHI"
    ]
  ]
}