{
  "title": "Derecho a los Patrimonios Culturales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69486",
  "supporters": 281,
  "id": 69486,
  "category": "conocimiento",
  "topic": "Derecho a los patrimonios culturales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución de 1980 que nos rige, ha significado una limitante a la vida democrática y al acceso por parte de toda la sociedad a los beneficios de un desarrollo sostenible, basado en la función social y ambiental de los recursos patrimoniales existentes y los se creen en el futuro. \n\nLos supuestos ideológicos insertos en la actual Constitución, el libre mercado, así como el rol subsidiario del Estado, han restringido la acción pública y ciudadana de los actores sociales y políticos, desatendiendo los derechos culturales y patrimoniales, que constituyen expresión de los derechos humanos. \n\nEn los últimos treinta años, las comunidades locales, la interculturalidad, las identidades y las expresiones materiales e inmateriales, se han visto afectadas por no encontrarse consagradas en la carta fundamental. \n\nEs por este motivo que, el desafío central consiste en que las culturas, identidades y patrimonios sean consagrados en la nueva Constitución, como parte estructural del contrato social y de los derechos culturales y humanos fundamentales, que Chile requiere para su desarrollo sostenible y convivencia en el largo plazo."
    ],
    [
      "Situación Ideal:",
      "Resulta imprescindible que, en la nueva Carta Constitucional de Chile, las culturas, identidades y patrimonios sean considerados desde una visión contemporánea, acorde a miradas y conceptualizaciones a nivel internacional, asumiendo que constituyen sujetos de derecho en propiedad, y que deben abrirse a una comprensión intercultural amplia y diversa. \n\nEn consecuencia, es prioritario que las culturas y los patrimonios del país conformen un eje transversal en la carta fundamental, vinculados a derechos y deberes políticos, económicos, sociales, culturales y ambientales garantizados por el Estado, mediante su organización, institucionalidad y políticas públicas, de modo de establecer una nueva relación entre sociedad, naturaleza y Estado. Esto hará posible que los bienes patrimoniales sean tratados como recursos estructurales en el nuevo modelo de desarrollo de Chile, el que debe ser sostenible en términos económicos, sociales, culturales y ambientales, cuyo fin último sea el bienestar de los sujetos  y las comunidades implicadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se consideran los siguientes 8 principios para las culturas, las identidades y los patrimonios de Chile:\n\n1. La historia como fuente de las identidades y los patrimonios\nLa memoria colectiva y las expresiones culturales están conformadas en un devenir temporal, sin el cual no puede existir una noción de identidad. Se deben reconocer las historias y memorias que han sido invisibilizadas o anuladas.\n\n2. Patrimonio como bien común:\nLos patrimonios culturales cumplen una función social bajo principios solidaristas y redistributivos. Tienen la capacidad de construir comunidad, ya que están dotados de sentidos y significados que un determinado colectivo le asigna. \n\n3. Medioambiente y desarrollo sostenible:\nEl medioambiente es parte del patrimonio, y este último es una herramienta para el desarrollo. Las semillas y el agua son patrimonio en riesgo que deben preservarse para asegurar la soberanía alimentaria. \n\n4. Descentralización y diversidades territoriales:\nReconocimiento, valoración y gestión descentralizada de los patrimonios culturales como una oportunidad para la equidad y la justicia territorial.\n\n5. Interculturalidad y primeras naciones: \nReconocimiento, protección y salvaguardia de los patrimonios de las primeras naciones y los pueblos tribales de Chile.\n\n6. Participación y democracia:\nParticipación en la creación, interpretación, conservación y gestión de los patrimonios culturales.\n\n7. Hábitat, ciudad, territorio y patrimonio:\nLos territorios urbanos y rurales donde habitamos contienen una diversidad de expresiones culturales que representan significados y valores de las comunidades locales. La vivienda adecuada también debe hacerse cargo de las particularidades de los territorios, contemplando los modos de vida y saberes constructivos.\n\n8. Patrimonio y educación\nSe requiere establecer procesos de educación patrimonial desde lo local. Toda persona tiene derecho a una educación en que se respete plenamente su identidad cultural."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente se ha alcanzado consenso a nivel internacional acerca de que los hechos sociales que generan expresiones culturales y patrimoniales son elementos fundamentales para el desarrollo identitario de los pueblos y de las naciones. Esto impulsa la necesaria acción del Estado para que estos se protejan, se promuevan, se gestionen y proyecten en el futuro, en el marco del “derecho al patrimonio cultural”. En ese contexto, para una carta magna y una legislación acorde a los tiempos, se hace necesario que dicho derecho se exprese en un rango constitucional de la más alta jerarquía.\n\nEn los últimos tiempos, a nivel internacional, el patrimonio cultural –en sus más diversas expresiones, escalas y modalidades- se ha posicionado como un derecho fundamental incorporado en los derechos culturales. Pero también ha traspasado esa frontera, vinculándose también con el derecho a la participación, a la educación, al medioambiente, a la ciudad, a la arquitectura, a la planificación sostenible y otros derechos afines. \n\nConsecuentemente, el derecho al patrimonio cultural debe estar presente en la nueva Constitución, para constituir una eficaz herramienta de la gestión del cambio, fortalecer el diálogo democrático y empoderar a las comunidades para lograr sus propias transformaciones y conservación-creación de sus identidades."
    ],
    [
      "Propuesta de articulado",
      "Artículo X. Derecho a los patrimonios culturales.\n\nTodas las personas y comunidades tienen el derecho a definir, construir y mantener su propia identidad cultural, la cual está representada en los patrimonios culturales. Asimismo, tienen el derecho a acceder y disfrutar de los patrimonios culturales y a participar en su creación y gestión. \n\nEl Estado deberá garantizar este derecho, preservando, respetando y reconociendo los diversos patrimonios culturales, proveyendo recursos y adoptando medidas multisectoriales necesarias para ello, así como también, deberá velar para que las futuras generaciones hereden los patrimonios culturales existentes en óptimas condiciones de integridad y autenticidad. Asimismo, deberá promover, fomentar, democratizar y acompañar a las comunidades en los procesos de creación y resignificación de sus manifestaciones patrimoniales. Todo ello, con criterio de diversidad, pertinencia y autonomía territorial. \n\nNi el Estado ni ninguna persona podrá discriminar, degradar, menoscabar ni imponer una visión unívoca acerca de las identidades y de los patrimonios culturales.\n\nCorresponderá a todas las personas y comunidades respetar las culturas, identidades y patrimonios culturales de los demás y, en consecuencia, los recursos patrimoniales comunes del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como Comité de Patrimonio Arquitectónico y Ambiental buscamos ser un aporte al proceso constituyente desde nuestro trabajo gremial, especialidad y conocimiento técnico, pero a la vez considerando como protagonistas las diferentes comunidades de interés que están vinculadas estrechamente con el patrimonio. La articulación de distintas voces, a partir de dinámicas colectivas de los últimos años son el aliciente y motivación para participar de manera activa de este momento histórico del país.\n\nA partir del mes de enero del 2021, en el marco del proceso constituyente destinado a contar con una nueva Carta Constitucional para Chile, este Comité de Patrimonio Arquitectónico y Ambiental del Colegio de Arquitectos de Chile AG (COMPAT) en conjunto con miembros de sus Delegaciones Zonales, hemos desarrollado el programa \"Patrimonio y Nueva Constitución\" que ha contemplado una metodología de trabajo que entrelaza acciones de articulación de reflexiones y discusiones ciudadanas, académicas y de expertos; de elaboración de documentación técnica operativa para la discusión constituyente; conversatorios en directo con distintos panelistas y un seminario internacional."
    ]
  ]
}