{
  "title": "Instituciones y modelos antiguos para requerimientos y desafíos contemporáneos - Utilización de Tecnología Blockchain",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69490",
  "supporters": 22,
  "id": 69490,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En un mundo globalizado y cada vez más interconectado, es un problema tener que aún depender de instituciones burocráticas que son lentas e ineficientes. Con la llegada de la firma digital, parece irreal tener que aún hacer largas filas en una notaría para que un ministro de fe, que no conocemos, valide nuestra identidad, con el fin de firmar un documento físico. Urge que avancemos hacia una identidad digital que se exprese en nuestra ciudadanía digital.\n\nLas instituciones jerárquicas, en donde las estructuras de poder mantienen una forma de pirámide, están cada vez quedando más obsoletas, puesto que fallan en escalar y actualizarse para seguir el ritmo de avance de la sociedad y las tecnologías que utilizamos.\n\nDebemos aún confiar en que las instituciones actúan de buena fe y no cometen errores. Si bien puede que exista una reputación detrás o un precedente de buen comportamiento, la confianza ciega en una institución no debería ser un requisito para tramitar la renovación de una cédula de identidad, para firmar un contrato de arriendo, o para registrar la propiedad de un bien raíz.\n\nFinalmente, las instituciones, aunque algunas son de carácter público, muchas veces producen situaciones irregulares que quedan dentro del entorno privado de la institución y nunca salen a la luz pública. Esto genera incentivos para que se den actos de corrupción. Aunque en ocasiones se publican informes de transparencia, dichos informes no pueden ser realmente transparentes si estos fueron generados por un ente centralizado, aún cuando el informe provenga de un agente externo a la entidad fiscalizada. Esto ya que aún necesitamos seguir confiando ciegamente en la autoridad, como un ente que actúa de buena fe y que no comete errores."
    ],
    [
      "Situación Ideal:",
      "El uso de tecnología blockchain permite resolver problemas en varias industrias y servicios públicos, siendo la siguiente una lista no exhaustiva.\n\n1. Salud: Descentralización de la ficha del paciente. El paciente puede realmente poseer su ficha y mantener un historial de salud único que se encuentre estandarizado y que le sirva para atenderse en cualquier centro de salud.\n\n2. Servicios centralizados de documentos: Utilización de una DAO (Organización autónoma descentralizada) que en segundos valide y registre digitalmente las firmas de varias partes, eliminando tiempos de espera, reduciendo costos y otras ineficiencias. Permitiría generar certificados y otros documentos que hoy en día se crean de forma centralizada. Este modelo puede descentralizar servicios como las notarías, el Registro Civil, los Conservadores de Bienes Raíces, entre otros.\n\n3. Organismos del estado: Las entidades del estado podrían almacenar datos de forma distribuida, permitiendo que cada ente estatal sea un generador de datos y, al mismo tiempo, un auditor de los datos que generan otras entidades. Esto permitiría que las entidades de gobierno conversen tecnológicamente entre sí bajo un sistema interoperable. Se alcanzaría un nivel de transparencia superior, puesto que la misma información podría ser auditada por la ciudadanía sin que deba ser revisada por un ente contralor.\n\n4. Energía: Mediante el uso de contratos inteligentes, es posible respaldar información que permita auditar los datos relacionados a la producción de energía proveniente de fuentes renovables, mejorando el seguimiento sobre la utilización y el transporte de energía a lo largo de Chile.\n\n5. Agricultura: La tecnología blockchain ofrece trazabilidad, pudiendo respaldar el origen de productos agrícolas-ganaderos y generando información a lo largo de toda la cadena de distribución, entregando certificados de origen y procedencia que agilizan los trámites de aduanas de cada país por productos generados en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar principios que permitan considerar y priorizar el uso de tecnologías de lógica distribuida, especialmente en aquellas instituciones del servicio público y en aquellos procesos abiertos a licitación. El estado debería priorizar y progresivamente innovar en el uso de tecnologías descentralizadas para la administración de datos.\n\nEl uso de tecnología blockchain en el servicio público debe contar con las características fundamentales que permiten sacar el máximo provecho de la tecnología, ya antes mencionadas: Disruptiva, inmutable, pública, colaborativa, abierta, resistente a la censura y descentralizada.\n\nEl proceso de implementación, en todo ámbito, debe ser especialmente abierto a que cualquier especialista pueda participar, con el fin de que la ciudadanía tome un rol activo en su desarrollo y auditoría."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El uso de tecnologías de lógica distribuida es el único método disponible a la fecha que permite desarrollar redes distribuidas hasta ofrecer niveles absolutos de transparencia, eficiencia y autogobernanza. Cualquier otra alternativa disponible será menos transparente, menos eficiente y potencialmente más centralizada, con las externalidades que ello conlleva."
    ],
    [
      "Propuesta de articulado",
      "El Estado y los órganos establecidos por esta Constitución deberán establecer políticas permanentes para adoptar gradualmente el uso de tecnologías de lógica distribuida para la gestión de datos, tanto de los mismos órganos administrativos del Estado como de los ciudadanos. Dicha gestión distribuida deberá al menos incluir aquellos sectores que registren la identidad de las personas y entidades jurídicas, su propiedad y transacciones, su salud y servicios, elementos financieros y monetarios. Las implementaciones deberán contar siempre con las características de descentralización, neutralidad tecnológica, transparencia e inmutabilidad.\n\nSerá materia de Ley el establecer qué tipos de tecnologías abordarán dicha gestión, sin dirimir las características del inciso anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una comunidad de emprendedores, entusiastas y voluntarios, organizados a través de Asociación Chilena de Criptotecnologías. Tenemos el ánimo desinteresado de difundir el uso de la tecnología blockchain y las criptomonedas en la sociedad chilena, a la vez que potenciamos el desarrollo de proyectos y emprendimientos que aprovechen las ventajas de las criptotecnologías.\n\nAsociación Chilena de Criptotecnologías (ACHICRIP) nace el 2015, conformándose con miembros fundadores que venían estudiando las criptotecnologías y desarrollando ecosistema desde el año 2011. Somos pioneros en la industria blockchain en Chile.\n\nSiendo la Asociación más antigua del ecosistema en Chile, y la única dedicada exclusivamente a la educación y difusión de las criptotecnologías, nos caracterizamos por ser una entidad neutral dentro de la industria. Por lo que, regularmente, la Asociación es consultada respecto a temas de interés nacional, contando con entrevistas y reportajes en los más importantes medios de comunicación en Chile y la región.\n\nEl 2018 nuestra Asociación pasó a formar parte de Alianza Blockchain, como miembro cofundador, junto a otras Asociaciones y Fundaciones de la zona iberoamericana, con el fin de realizar acciones estratégicas que fortalezcan la adopción de la Tecnología Blockchain.\n\nAdemás, desde 2021 ACHICRIP forma parte del Consejo de Asociaciones de la Sociedad Civil (COSOC) perteneciente a la Contraloría General de la República. \n\nEsta iniciativa forma parte de nuestra estrategia institucional con el fin de contribuir a que la tecnología blockchain pueda progresivamente ser adoptada por el Estado de Chile, sus instituciones y ciudadanos."
    ]
  ]
}