{
  "title": "Garantías de parto respetado, Centros de nacimiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69502",
  "supporters": 122,
  "id": 69502,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy nos encontramos en el siglo 21, rodeados de tecnología y evidencia científica sobre diversas temáticas en salud, aun así, existen brechas importantes que producen profundas desigualdades en la atención sanitaria en la población chilena, una de ellas está dada por los tiempos de accesibilidad a los centros salud y en nuestro caso específico en las mujeres de parto. Esto impacta fuertemente en el desarrollo del último período de la gestación y la familia, dado que al no existir centros asistenciales de baja complejidad implementados con recursos humanos y materiales que se encuentren en las condiciones para acompañar un parto, las mujeres deben movilizarse desde las zonas más alejadas hacia las zonas urbanas que cuentan con estos establecimientos (traslado de localidad), lo que impacta en la gestión familiar desde el cuidado de los otros hijes, costo emocional por estrés del proceso y la hospitalización, costo económico por conceptos de traslado, alimentación, estadía, etc.\nLa centralidad de los servicios de salud y las diferencias territoriales en accesibilidad y disposición de estos produce brechas territoriales importantes que cada día a pesar de todos los avances tecnológicos, se hacen más visibles. Para el caso de los nacimientos esto se vuelve muy potente, y queda demostrado en las actas de nacimiento donde existen comunas en las cuales no hay nacimientos registrados.\nDurante los últimos tiempos, se ha promovido a que las mujeres den a luz en centros de atención de salud de mediana y alta complejidad para garantizar el acceso a profesionales de la salud capacitados y la posibilidad de una derivación oportuna frente a una atención urgente que requiera de intervención quirúrgica. Sin embargo, el hecho de poder acceder a una atención del trabajo de parto y el parto en estos centros de atención de salud, no garantiza una atención personalizada, libre de intervenciones rutinarias y de buena calidad. Y esto es solo centrándonos en la distribución territorial de"
    ],
    [
      "Situación Ideal:",
      "Para solucionar la problemática antes expuesta, se propone como situación ideal la existencia de una red de centros de nacimientos de parto respetado para mujeres de bajo riesgo obstétrico, en los sectores donde existe inequidad o falta de accesibilidad a centros maternales. Estos centros apoyaran el proceso de gestación y parto en puntos estratégicos del país con el fin de generar centros accesibles, que a su vez colaboran en la disminución de los tiempos de viaje, y entregan compañía ginecológica y emocional, promoviendo alternativas menos invasivas en el proceso de parto, y por consiguiente disminuye la carga de los centros asistenciales de salud.\nSe denomina casas de parto o centros de nacimiento dirigidos por matronas a los lugares que ofrecen cuidados asociados a la maternidad para mujeres de bajo riesgo en los que las matronas son las principales responsables de dichos cuidados. Estas unidades lideradas por matronas pueden dividirse en las que se encuentran separadas de un hospital y las que se sitúan de forma adyacente a un servicio hospitalario. \nLa forma de acompañar a la mujer en una unidad de partos dirigida por matronas es holística e integrativa. Colaborando en el desarrollo integral de la mujer y su bebé, quienes recibirán cuidados tanto físicos como emocionales en este momento tan importante para ambos. La mujer no se visualiza como una paciente con una situación clínica que resolver, sino como un ser íntegro formado por un conjunto biológico, psicológico y social que está atravesando uno de los momentos más importante y con más carga emocional de su vida. En este proceso del nacimiento, las matronas intentan proporcionar autonomía y empoderamiento a la mujer, poniendo a esta como protagonista de su propia experiencia del nacimiento.\nPara ello se hace necesario contar con el apoyo de los centros de salud referentes para poder coordinar algunas acciones básicas para las gestiones a desarrollar. De esta forma es importante considerar el trabajo en r"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho y acceso igualitario, digno y equitativo de las gestantes al trato digno durante la gestación, un parto respetado y el post parto. \nEste es un derecho que involucra a la mujer y al bebé considerando las necesidades emocionales, físicas e ideológicas de acuerdo a su cultura o creencias, libre de intervenciones rutinarias, procedimientos sin previa información o explicación. La experiencia de parto positiva que satisfaga o supere sus expectativas o creencias personales y socioculturales previas. Esto incluye dar a luz a un bebé sano en un entorno sin riesgos clínicos ni psicológicos, y con un apoyo continuo práctico y emocional por parte del acompañante o acompañantes durante el parto, así como un personal clínico amable y técnicamente competente. La mayoría de las mujeres desean un trabajo de parto y parto fisiológicos, y tener una sensación de control y logro personal mediante la participación en la toma de decisiones, aun cuando sean necesarias o deseables intervenciones médicas.\n\nEsto a su vez garantiza la salud emocional del bebé y de la madre, dado que la llegada a este mundo es un acto que nos marca fuertemente en el desarrollo de nuestra personalidad (esto visto desde la mirada holística y el desarrollo de un vínculo seguro). Donde la percepción negativa del nacimiento () impactará en el proceso de recuperación y vínculos materno neonatal.\nGarantizar el acceso a todas las gestantes independiente de su condición socioeconómica a estas casas de parto respetado, contemplando la cobertura de los planes de salud en los centros maternales.\nEn definitiva, derechos sexuales y reproductivos que garantice la igualdad, equidad y seguridad asistencial en el trato digno en el momento de la gestación, nacimiento y post parto en aquellas zonas de menor accesibilidad a centros sanitarios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Algunas declaraciones del Consejo de Derechos Humanos de Naciones Unidas que indican el apoyo a la ARM, es un enfoque basado en los derechos humanos y que se ocupa de la salud en general y no de enfermedades aisladas; la premisa es que es necesario empoderar a la mujer para que reivindique sus derechos, y no simplemente evitar las defunciones o la morbilidad maternas y neonatal. \nDeben adoptarse medidas para abordar los factores sociales, culturales que influyen en la salud de la mujer y que afectan al disfrute de los derechos civiles, políticos, económicos, sociales y culturales [Esto incluye la discriminación por razón de género y la marginación basada en la etnia, la raza, la casta, el origen nacional y otros ámbitos.] \nLos derechos humanos requieren que se preste “especial atención a todos los grupos vulnerables o marginados”. \nPara aplicar un enfoque basado en los derechos a la reducción de la mortalidad y morbilidad maternas se requiere un sistema de salud justo, equitativo, accesible y efectivo. \nEl diseño, la organización y la coordinación de los componentes del sistema de salud deberían guiarse por los principios fundamentales de los derechos humanos, que incluyen la no discriminación y la igualdad, la transparencia, la participación y la rendición de cuentas. \nPara hacer efectivos los derechos de la mujer a la salud sexual y reproductiva es necesario que se cumplan las normas respecto de los establecimientos, los bienes y los servicios de salud. \nLos Estados tienen la obligación de utilizar “el máximo de los recursos de que dispongan” para hacer efectivos progresivamente los derechos económicos, sociales y culturales; si la limitación de recursos impide a un Estado dar efecto inmediato a los derechos a la salud sexual y reproductiva de la mujer, ese Estado debe demostrar que ha utilizado todos los recursos de que dispone para hacerlo con carácter prioritario. \nFuente: Naciones Unidas, 2012 (39). \n\nLa bibliografía revisada () recalca que los partos"
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho de un parto respetado y libre de intervenciones de rutina.\nImplementar Centros de nacimiento basado en los derechos humanos de acompañamiento continuo pre y post parto, con un enfoque natural como un modelo de atención complementario a los centros de salud existentes y accesibles para todas las mujeres gestantes de baja complejidad, dirigido por matron@s.\nLa atención centrada en la mujer debe optimizar la calidad de la atención del trabajo de parto y el parto mediante un enfoque holístico y basado en los derechos humanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alina Valdivia Maldonado Matrona Magister en gestión hospitalaria universidad de Barcelona, con experiencia Parto en casa Trabaja de forma autónoma por el derechos sexuales y  parto respetado, Docente Universitaria. Trabaja en equipo en la propuesta junto a otras mujeres profesionales Jessica Casanova Vásquez Terapeuta holística integrativa, con interés en el parto respetado. Lena Orellana Galarce mujer, madre, Docente enfocada en la igualdad de género y salud sexual en la adolescencia.\nEn conjunto hemos creado la propuesta basándonos en nuestras experiencias personales y profesionales que convergen en la visión de la mujer como un ser al cual se debe apoyar desde la educación, trato digno, igualitario y equitativo en la gestación parto y post parto para tener una sociedad sana emocional y físicamente."
    ]
  ]
}