{
  "title": " GARANTIZA LA PROTECCIÓN DE LAS SEMILLAS COMO PATRIMONIO NATURAL VIVO E INCORPORACIÓN DE LA FIGURA DE LA GUARDADORA /CUSTODIO, CURADOR /A DE SEMILLAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69530",
  "supporters": 1120,
  "id": 69530,
  "category": "medio_ambiente",
  "topic": "Soberanía alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "Así como a las semillas es importante también  proteger a  los y las guardadores por su trabajo  y sus vidas deben ser igualmente protegidas y resguardadas.  \nDicho esto, podemos mencionar que no solo las semillas son asediadas por las grandes empresas e industria de la transgenización, sino que también quienes las protegen y por eso se hace tan urgente que exista constitucionalmente una forma de protección de parte del estado para evitar justamente que queden impunes estas persecuciones, acosos y amenazas.\nEstamos ad portas de la ratificación de mega tratados y las comunidades campesinas, urbanas e indígenas han hecho una gran resistencia a éstos, por lo que implica pues pondría en juego y echaría a andar el acuerdo UPOV 91 que a su vez solo nos traerá la criminalización de la siembra tradicional, privatización y parentaciones de las semillas y la negación de seguir en el trabajo con la tierra reproduciendo nuestras semillas de un año para otro, los intercambios serian ilegales y tomados como transacciones comerciales y no como la tradición  que representan, es imperioso por esta y otras razones protegerlas hoy junto a todo lo que con ellas históricamente viene.\nLos y las activistas y defensores medio ambientales por décadas han sido perseguidos y vulnerados de manera silenciosa y cobarde, el trabajo silencioso de los /las guardadoras, curadoras, curadores y custodios los hace quizás pasar desapercibidos, no obstante, su oficio es muy importante y primordial en el cuidado y resguardo de las especies campesinas antiguas y de custodio.\nEllos y sus familias muchas veces son privados de su tranquilidad y asediados por particulares, empresas o quien sabe, para que dejen de proteger a las semillas y sus ecosistemas entrando a sus casas, haciendo amenazas, quemando sus campos, matando a sus animales, mandando advertencias.\nEsta instancia también es un grito de auxilio pues ni el estado ni los organismos internacionales son capaces de pararlo, teniendo en cuenta que e"
    ],
    [
      "Situación Ideal:",
      "Somos un país con un vergel, con una robusta soberanía alimentaria, con libertad de siembra y sin la utilización de  fungicidas, plaguicidas, ni herbicidas que contaminen las aguas ni el aire ni mate a las abejas o polinizadores. \n\nUn país donde podemos intercambiar semillas entre las comunidades, en  el campo y en la ciudad, donde no existe riesgo de sembrar semillas que no nos den frutos u hortalizas, donde las semillas estén en las manos de los pueblos y la gente que quiera sembrar.\n\nUn país donde los custodios/curadores, guardadoras /curadoras de semillas son reconocidos/as, cuidados y respetados, donde dentro de todas las comunas existan lugares donde se puedan desarrollar  huertas, casas de semillas para que todes tengan el acceso a la información, semillas y alimentación autogestionada.\n\nPor esta razón todos tendrás la posibilidad de cultivar su alimento disminuyendo el  hambre, y la mala alimentación  los niños, adultos mayores y las familias en general,  tendrán un espacio donde poder ir a trabajar en armonía con la tierra y los elementos, cultivando el alimento para el cuerpo y para el alma. \n\nNo existe temor en los guardadores/as de las persecuciones, amedrentamientos, amenazas y muerte. pues están protegidos al igual que sus familias y las semillas que cultiven, protejan , intercambien y trasladen.\n\nPodrán trabajar tranquiles, enseñar tranquiles y brindar todo el amor que poseen a las semillas.\n\nNo existirán polinizaciones con semillas transgénicas ni tampoco contaminaciones cruzadas, las escuelas y comunidades urbanas podrán vivir tranquilas sin  estar sometidas a fumigaciones que les afecten a la salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Puntos relevantes en la propuesta.\nDentro de las novedades que presenta este proyecto de articulado, se encuentran:\na.- Se describe la semilla, ampliando su denominación cotidiana a todo envoltorio de vida vegetal, con el fin de proteger la mayor cantidad de biodiversidad posible, incluyendo en este concepto esporas, tubérculos y en general toda forma de transmisión de vida.\nb.- Un deber de cuidado de las semillas, así como de quienes ejercen tipos de cuidado sobre ellas, describiendo las diversas labores de cuidado, curado, guardado y distribución.\nc.- Especialmente relevante es la instalación de una figura jurídica nueva: la instalación de un cargo autónomo denominado “guardián o guardiana de semillas”, destinada a proteger la labor de cuidado, guardado y distribución de semillas. Esta figura será novedosa porque, a diferencia de la tradicional estructura normativa, esta persona no será nombrada por una autoridad ni será electa por la ciudadanía, sino que será “presentada” por las personas que tienen el oficio de relación con semillas. Esto se debe a que el oficio difícilmente se adquiere de otra forma que no sea por revelación onírica, lo que obliga a la técnica jurídica a adaptarse a la realidad social y no obligar a la comunidad a hacer lo contrario, en un intento de hacer avanzar el uso del Derecho como herramienta de apoyo para la entrega de condiciones de justicia.\n\nPor todo lo anterior, esperamos\nProtección de las especies limpias y tradicionales\nProtección de las y los guardianes que las cuidan, comparten y protegen"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que las  semillas son muy importantes, tienen la responsabilidad de la vida de la población, todes dependemos en algún momento de las semillas  ya sea por su contenido nutricional, medicinal y eco sistémico, \n  Es importante darle los cuidados y relevancia a la protección  para que no caigan en las empresas que las quieren patentar, haciéndolas suyas y quitándolas de las comunidades indígenas y campesinas al igual que de los pequeños cultivos de las ciudades,   Por otra parte se habla de cuidar el patrimonio genético en bancos o casas de semillas pero ¿Quiénes las protegen e incluso dan la vida por ellas, exponiendo sus familias y formas de vida?  ese es el rol de la guardadora/  custodio, curadora/curador  de semillas ,muchas veces  este rol es invisibilizado, por las comunidades pues su trabajo se ve irrelevante, pero sin embargo por ellas y ellos pasa toda la historia, de las gotas de vida que son las sellas, ellos y ellas saben como curarlas si están enfermas, donde y cuando sembrarlas para obtener una mejor producción y luego entregarlas a las comunidades ,muchas veces sin ninguna retribución y no hablo de la económica que pasa a un lugar muy lejano cuando se toma conciencia de la magia soberana  que pasa por sus manos.  no podemos estar dependiendo de un tratado o acuerdo internacional o algún  convenio que los y las protejan como guardadoras,/ custodios, las y los activistas  necesitan ya un lugar de respeto y protección a nivel constitucional pues corren riesgo ellos y sus cercanos al atreverse a defender la soberanía alimentaria y las especies que están casi extintas y que toman nuevas esperanzas en las manos de aquellos que las aman tanto.  es por esta razon que es imperioso que dentro de la constitución exista esta protección"
    ],
    [
      "Propuesta de articulado",
      "ARTICULADO.  \nArt. 1\n \tEl Estado de Chile reconoce la Semilla libre de intervención como patrimonio cultural vivo. Perteneciente a los pueblos, campesinos y personas naturales rurales y urbanas que las utilicen con cualquier finalidad no relacionada con intervenciones y privatizaciones o patentaciones.\n \tLa presente Constitución y las leyes entenderán “semilla” como todo sistema que permita la renovación y reproducción de la vida vegetal, en cualquiera de sus formas y manifestaciones. \nArt. 2\n \tEs deber del Estado reconocer asegurar y proteger las prácticas y saberes asociados al cultivo tradicional de semillas, incluyendo las técnicas de cultivo en todas sus fases, uso de tierras y aguas, cuidados relacionados a guarderías y curadurías e intercambios.\n \tSon formas de cultivo tradicional de semillas todas aquellas que contemplan la aplicación de técnicas tradicionales en todas sus formas.\n \tEs deber del Estado además establecer políticas concretas y efectivas para proteger las semillas establecidas en los términos del artículo 1, los territorios donde éstas se reproduzcan y las aguas necesarias para su desarrollo y evitar su alteración, hibridación industrial y en general cualquier peligro para su existencia. \nArt. 3\n \tLas sustancias utilizadas para el cultivo industrial de semillas como agroquímicos, abonos, repelentes, fungicidas, plaguicidas y herbicidas de carácter sintética serán regulados por ley. Dicha ley deberá siempre ajustarse a los estándares máximos de protección de la salud humana y no humana además de los ecosistemas que rodean al espacio donde se apliquen, para poder otorgar aprobación para su aplicación en Chile.\n \tSe establecerá un mínimo de al menos cinco kilómetros de distancia entre un cultivo que utilice sustancias químicas sintéticas y una población humana o un cultivo de semillas limpias.\nArt. 4\n \tLa semilla establecida en los términos del artículo 1 sólo podrán ser comercializadas en los términos que señale una ley especial. Esta ley establecerá criterios preferentes para los productores de pequeña y mediana escala que utilicen técnicas tradicionales y con tratamiento agroecológico limpias de sustancias sintéticas y penalizará toda modificación molecular de sus estructuras genéticas e hibridación que las dejen estériles.\n \tLas políticas públicas relacionadas con el fomento a los productores señalados en el inciso anterior deberán dirigirse a la asistencia técnica y de insumos, de adquisición de nuevas tecnologías y gestión de las aguas requeridas, siempre en armonía con los saberes tradicionales de las comunidades beneficiadas y con los equilibrios de los ecosistemas cercanos.\nArt. 5\n \tRespecto de los delitos contra la Naturaleza y sus ecosistemas, la ley penal tendrá especialmente en cuenta los principios del buen vivir, precautorio y biométrico a la hora de determinar los tipos penales relacionados con esta temática.\nArt. 6\n \tSe creará un organismo autónomo denominado Defensoría de la Tierra y sus Elementos como el ente fiscalizador del cumplimiento y funcionamiento de los artículos mencionados anteriormente. \n \tSerán tareas de esta Defensoría, la investigación, denuncia, y seguimiento de condenas de los delitos contra la Naturaleza y los ecosistemas. \n \tEsta Defensoría estará a cargo de un gestor, llamado Activista, Defensor o Guardián(a) de la Semilla, quien deberá cumplir los siguientes requisitos:\n\na) Será presentado por al menos veinte personas o 5 organizaciones territoriales domiciliadas en al menos cinco regiones, de reconocida trayectoria o antigüedad en el resguardo y defensa de las semillas. \nb) Ser persona natural, perteneciente o no a algún pueblo originario o agrupación campesina.\nc) Que haya demostrado un compromiso consistente y constante con el cumplimiento de uno o varios de los artículos antes descritos. \nd) Que tenga vinculación a uno o más territorios de forma sostenida en el tiempo, y a alguna de las prácticas de cuidado, guardado o curado de semillas.\ne) Que no tenga ningún vínculo, con grandes empresas transnacionales, relacionadas a la modificación o experimentación genética, relacionadas con agricultura o la medicina, relacionadas con la industria alimentaria o cualquier vínculo con universidades y entidades que lucren u obtengan beneficios por la utilización o compraventa de semillas y/o cualquier forma en que se pueda reproducir la vida vegetal a gran escala.  \nf) Que no esté relacionada a fundaciones que reciba u/o trabajen con empresas antes descritas.\n\n\nArt. 7\n \tEl Estado reconoce y valora como intercambio de semillas y saberes, la práctica comunitaria de intercambiar semillas entre personas autoconvocadas, de manera libre y autónoma, sin que sea considerada una actividad comercial y/o ilegal. Estas prácticas quedan bajo protección especial y no podrán ser condicionadas, limitadas, perseguidas ni prohibidas bajo ninguna circunstancia.\n\nArt. 8\n \tEs Estado reconoce a las y los guardadoras, custodios, curadoras y curadores de semillas como patrimonio vivo y les asigna un lugar de observadores honorarios bajo la figura de la Defensoría de la Tierra y sus Elementos.\n \tSe define como guardadora o custodio de semillas a las personas naturales que de manera voluntaria protegen, defienden y distribuyen las semillas definidas en los términos del artículo 1, ya sea de territorios, maritorio y/o mar. \n \tSe define como curadoras y curadores de la semilla a aquellas personas naturales que practican de forma tradicional la selección, limpieza y almacenamiento de semillas con criterios que sean considerados pertinentes de acuerdo a la tradición traspasada.\n \tSe reconoce a guardadoras, custodios, curadores y curadoras de semillas el derecho a vender en pequeñas cantidades razonables sus semillas siempre y cuando no sean semillas protegidas.\n\nArt. 9\n \tEl Estado asegura la vida e integridad física y psíquica especialmente a las personas reconocidas bajo la figura de activista, defensores, guardadoras, custodios, curadores y curadoras de semillas y o elementos de la naturaleza. Esta protección se activará inmediatamente ante cualquier denuncia de hostigamiento, acoso, amenaza o persecución que las personas señaladas informen a la autoridad pública.  \n \tLas personas antes enumeradas tienen derecho a acceder a un sistema de protección preferente, integral y suficiente para velar por su integridad física, económica y emocional para ellos, sus hijes y familiares cercanos ya sean cónyuges o padres y hermanos.\n \tSe concede acción popular para denunciar civil y penalmente toda infracción al deber del Estado de asegurar esta protección. El Estado será solidariamente responsable de todo daño o perjuicio que se cause a las personas ya señaladas. \n\n\n\n\nNORMAS TRANSITORIAS\nArticulo 1\n \tEl Estado tipificará los delitos contra la Naturaleza, y especialmente el delito de Ecocidio, y sus penas, en un plazo de 1 año desde la instalación del nuevo poder legislativo. \nART. 2\n \tSe declara una suspensión de 1 año desde la entrada en vigencia de esta Constitución para la tramitación de cualquier proyecto de ley, acuerdo o tratado internacional relacionado con semillas.\n\nB E S A R\n\nSoy guardadora de pequeñas joyas que no tienen alto precio, pero su valor es invaluable, lo lamentable es que no todos las pueden reconocer.   Cuan-do veo una, es como si mi corazón saltara y quisiera salir por el pecho, mis venas se hinchan y mi sangre fluye, mis ojos brillan y respiro hondo, antes de apenas tomarlas con respeto y reverencia ancestral\nSe trata de ellas, de esas majestuosas grandes, pequeñas, negras, blancas coloridas, tiernas, terrosas, limpias, sanas, enfermas, superficiales, pro-fundas volátiles. Se trata de aquella a quienes debemos besar cuando reci-bimos y a las que hay que bezar cuando sembramos también.\nSe trata de aquellas que nos alimentan bondadosamente y amorosamente. \nSe trata de aquellas que nacen en el sur fértil y que le da color al seco nor-te.\nSe trata de aquellas que perseguidas y prófugas, se ocultan de sus capto-res, de aquellas que se ofrendan para dar paso a miles de sus hijas\nSoy guardadora y besadora de aquellas, cautivas por el avaro mercado que las violenta y las quiere exterminar.\nSoy guardadora de verdaderas joyas que conservan la vida.\nSoy guardadora de semillas.\n\nPatricia Núñez A.  (Guardadora y curadora de Semillas)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Patricia Nuñez Avila (Dedos Verdes)  Guardadora y curadora de semillas, activista contra los transgénicos y detractora del  el TPP 11 mujer medicina, perseguida, amenazada, hostigada de manera sistemática por defender las semillas, criminalizada por el estado por esta misma razón, defensora de los ecosistemas donde habiten las semillas y formas de vidas no humas, profesora, creadora de la huerta de las emociones.(Técnica para eliminar la violencia escolar.)  Expositora en diversas comisiones de la cámara alta y baja desde el 2008 con temas relacionados a  la protección de las semillas y el impulso de la soberanía alimentaria, Relatora en distintas universidades y organizaciones en Temas  de semillas, leyes y  técnicas agroecológicas . Elementóloga, y portadora del fuego de tradición, especialista en huertos escolares, comunitarios y en mediación de conflictos, Creadora y Directora de la Escuela de activismo agroecológico ReBerde autónoma y auto gestionada, destinada a crear conciencia del activismo medioambiental con un enfoque ancestralista y de protección de las semillas por una vida en dignidad, impulsores de huertas educativas y comunitarias, impulsores de casas de semillas y por la conservación de las semillas. \nColectivo ecológico en acción, organización  autónoma que se ha dedicado a la activación de movimientos por la protección de la semilla, el medio ambiente, por ende detractora de Bayer -Monsanto y los transgénicos al igual del TPP 11,  \nimpulsor de huertos Comunitarios y actividades culturales  en diversos espacios, impulsores del festival Chao TPP, y la diversidad de Marchas nacionales y tranacionales, por la vida y contra los Transgénicos y tratados de libre comercio."
    ]
  ]
}