{
  "title": "Reconocimiento Constitucional al Pueblo Chiloense",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69550",
  "supporters": 14,
  "id": 69550,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia en el reconocimiento de constitucional del pueblo chiloense, que se manifiesta como una de las identidades culturales y territoriales más distinguibles de la colectividad nacional chilena, así como el no reconocimiento de su enorme aporte a la construcción del proyecto país, que se expresó y expresa continuamente, a través de su patrimonio cultural material e inmaterial (costumbres, tradiciones, arquitectura, tradición oral, cosmovisión), o a través de su considerable aporte migratorio fuera del territorio insular archipiélago de Chiloé, en las Regiones  de los Ríos, Región de los Lagos continental, Región de Aysén y Región de Magallanes a partir del siglo XVII."
    ],
    [
      "Situación Ideal:",
      "El estado reconoce la cultura, historia, condiciones sociales, económicas y conciencia de identidad compartida que distinguen al pueblo Chiloense del resto de la colectividad nacional, elementos arraigados profundamente al territorio del archipiélago de Chiloé, con raíces culturales en las primeras naciones ya reconocidas por el estado (mapuche) y no reconocidas (chona) así como en la adición de elementos y procesos culturales post contacto hispano, que en su conjunto generan un complejo cultural-identitario que se desarrolla a partir del siglo XVII y antecede al proyecto de Estado Nación Chileno.\nEl reconocimiento constitucional planteado, permite a la ciudadanía chiloense el ejercicio de su derecho a la identidad cultural, desde el precepto que el estado debe salvaguardar y promover la expresión y desarrollo de dicha identidad, así como su vínculo inquebrantable con el territorio-maritorio insular donde se manifiesta. De la misma forma, ratifica y valida el ejercicio de su autodeterminación como pueblo, en los términos manifestados por el acuerdo suscrito por el estado chileno en la forma del convenio 169 de la OIT, autodeterminación que deviene en la gestión de su propio patrimonio tangible e intangible, conservar sus costumbres e instituciones propias, así como de su gestión territorial y devenir, por medio, por ejemplo, de mecanismos de consulta respecto de los temas que puedan afectarle como colectivo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar el reconocimiento del pueblo Chiloense, en términos en que se expresa el reconocimiento de las primeras naciones según la Ley 19.253 y el reconocimiento del pueblo afrodescendiente en la Ley 21.151, considerando además lo emanado desde el convenio 169 de la OIT respecto de su autodeterminación, lo expuesto en la Ley 17.288 de Monumentos Nacionales respecto de su patrimonio y la Ley 19.300 de Bases Generales del Medio ambiente respecto del cuidado de su territorio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1)Porque existe una carencia al derecho de la identidad cultural de una parte importante de la población del archipiélago de Chiloé y del sur de Chile, derecho identitario que por medio de un reconocimiento legal, entregue herramientas para su fomento y preservación.\n2)Por la evidencia en el discurso antropológico y arqueológico de rasgos culturales únicos y desarrollos propios de la cultura chiloense, como son el de la navegación, que se remonta a tiempos prehispánicos y comulga con el desarrollo de las primeras naciones, o sus manifestaciones religiosas a partir del siglo XVII, expresadas por ejemplo en su arquitectura vernácula.\n3)Por la larga lucha histórica que este pueblo ha demostrado para mantener su autonomía, durante todo su proceso de colonización, durante las guerras de independencia donde incluso acuñó su propia moneda y conformó parte del ejército realista, so pena de gran sacrificio para su población, con las esperanzas de mantener la preciada autonomía, anhelo que incluso buscó verse reflejado en el Tratado de Tantauco cuando su territorio es incorporado al Estado Nación Chileno.\n4)Porque la incorporación al Estado Nación Chileno del territorio insular y continental bajo la influencia cultural chiloense, perjudicó al archipiélago y a su población, y a toda aquella dependiente de aquel, en el ejercicio de su autonomía, relegando a un segundo plano a estas comunidades, propiciando a su vez un desmedro en su desarrollo económico.\n5)Porque el ejercicio de su identidad cultural siendo reconocida por el estado permitirá avanzar en la autodeterminación de un pueblo y en mayor gestión y preservación de su territorio y maritorio. Lucha que cobra especial énfasis cuando las comunidades desean tener poder de decisión frente a las alternativas que depara el desarrollo a futuro."
    ],
    [
      "Propuesta de articulado",
      "Párrafo 1°\n\n    Artículo 1°.- La presente ley otorga reconocimiento legal al pueblo chiloense y sus descendientes, su cultura, tradición histórica, instituciones y cosmovisión.\n    Artículo 2°.- El estado de chile reconoce que el pueblo chiloense son los descendientes de los habitantes del archipiélago de Chiloé que se asentaron a partir del siglo XVI, y que siendo de herencia hispano criolla, en convivencia y sincretismo con las primeras naciones que allí habitaron y habitan, chona y mapuche, conformaron una sociedad mestiza agraria e insular de comunidades autosuficientes, que hasta el presente comparten una conciencia de identidad territorial colectiva, tradición histórica, formas de vida, manifestaciones religiosas y culturales propias, siendo para ellos el mar y el territorio los fundamentos principales de su existencia y subsistencia.\n\nPárrafo 2°\n    De la Calidad de chiloense\n    Artículo 3°.- Podrán optar al reconocimiento como chiloense para los efectos de esta ley, las personas de nacionalidad chilena que se encuentren en los siguientes casos:\n    a) Todos aquellos habitantes y/o nacidos en territorio del archipiélago de Chiloé, incluyendo las comunas de Maullín y Calbuco en la Región de los Lagos y las Islas Guaitecas en la Región de Aysén del General Carlos Ibáñez del Campo. \n    b) Los que sean hijos de padre o madre chiloense, cualquiera sea la naturaleza de su filiación, inclusive la adoptiva;\n    c) Los descendientes de chiloenses que habitan el territorio nacional, siempre que puedan acreditar su procedencia chiloense por tres generaciones;\n    d) Los que viviendo en los territorios mencionados anteriormente en el inciso a), mantengan rasgos culturales de la etnia chiloense de un modo habitual o cuyo cónyuge sea chiloense, entendiéndose por rasgos culturales la subsistencia tradicional por medio de la pesca artesanal y/o la agricultura familiar campesina, costumbres o manifestaciones religiosas propias, realización de oficios tradicionales como la carpintería de ribera, entre otros. En estos casos, será necesario, además, que se autoidentifiquen como chiloenses.\n    Artículo 4°.- (TRANSITORIO) La calidad de chiloense podrá acreditarse mediante un certificado que otorgará la Corporación Nacional de Desarrollo Indígena de la manera en que se administran los asuntos relacionados con las primeras naciones. (La Convención podrá determinar una orgánica institucional propia para los asuntos chiloenses, se propone la anterior por un tema de economía de las instituciones.)\n    Artículo 5°.- Los censos de población nacional deberán determinar la población chiloense existente en el país.\n   \n Párrafo 3°\n    De la posibilidad de conformar una Comunidad Chiloense\n    Artículo 6°.- Para los efectos de esta ley se entenderá por Comunidad Chiloense, toda agrupación de personas que quieran constituirse como tal y se encuentren en                una o más de las siguientes situaciones:\n    a) Provengan de un mismo tronco familiar;\n    b) Basen su subsistencia en la agricultura familiar campesina y/o la pesca artesanal, u oficio tradicional;\n    c) Posean o hayan poseído tierras en los territorios mencionados en el Artículo 3, y\n    d) Provengan de un mismo poblado antiguo de los territorios mencionados en el Artículo 3.\n    Artículo 7°.- La constitución de las Comunidades será acordada en asamblea que se celebrará con la presencia del correspondiente notario, oficial del Registro Civil o Secretario Municipal.\n    Artículo 8°.- Las comunidades chiloenses que posean una relación de susbsistencia con un determinado territorio del archipiélago, ya sea territorio o maritorio, podrán pedir al estado su comodato para uso exclusivo en la agricultura de subsistencia o pesca artesanal y/o para el desarrollo de oficio tradicional, comprometiéndose a su preservación ambiental. Dicha petición no podrá entrar en contradicción con los derechos antecedentes de las primeras naciones mapuche sobre el territorio, los cuales ya han sido reconocidos por el Estado Chileno.\n\nPárrafo 4°\n    De la Cultura Chiloense\n    Artículo 9°.-El Estado reconoce la cultura chiloense, la que forma parte del patrimonio del estado plurinacional chileno, y se compromete a su respeto y protección. Así mismo, reconoce el aporte cultural de las primeras naciones Mapuche y Chona, como uno de los fundamentos principales de dicha cultura.\n    Artículo 10°.- El Estado reconoce el derecho de los chiloenses a mantener y desarrollar sus propias manifestaciones culturales al mismo tiempo que promueve sus expresiones artísticas y vela por la protección del patrimonio arquitectónico, arqueológico, cultural e histórico chiloense.\n    Para el cumplimiento de lo señalado en el inciso anterior, la CONADI en coordinación con el Ministerio de Educación, promoverá planes y programas de fomento de la historia chiloense, Poniendo énfasis en la historia local previa a la incorporación a territorio nacional y en sus manifestaciones de cosmovisión propias.\n    Artículo 11°.- Del mismo modo, por medio del Ministerio de la Cultura y el Consejo de Monumento Nacionales, se buscará la protección del Patrimonio Arqueológico e Histórico del archipiélago, con especial énfasis en su arquitectura vernácula.\n    Artículo 12°.- Se velará, además, en aras de la conservación del territorio y maritorio donde se desarrolla la cultura chiloense, en coordinación con el Ministerio del Medio Ambiente, por la protección y conservación de las especies nativas de flora y fauna endémicas del Archipiélago de Chiloé y así también ecosistemas como las turberas y pomponales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Alvarado Vargas, Licenciado en Antropología, chiloense descendiente. La propuesta fue madurada respecto al Pueblo Chiloense al ver los justos avances en el reconocimiento del Pueblo Tribal afrodescendiente  y que se expresan nuevamente en la Propuesta de Norma N°5.918, que invito a que también apoyen, y al éxito de la Norma Nº 6.466 , que postula una región para Chiloé y Aconcagua, que ya alcanzo sus 15.000 firmas para ser discutida en la Convención. Por los Pueblos de Chile."
    ]
  ]
}