{
  "title": "Una economía para pocos - Mejores condiciones económicas con Bitcoin",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69614",
  "supporters": 21,
  "id": 69614,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tenemos un modelo económico que lleva enfermo desde hace décadas, con periodos regulares de depresión que afectan a todo el mundo. Hemos heredado los problemas de una economía keynesiana que ha sido impuesta por el modelo neoliberalista, el cual favorece a unos pocos y desfavorece a muchas personas dejándolas en la miseria.\n\nAún mucha gente cree que los bancos centrales tienen toda la economía respaldada en oro. Lo cierto es que, desde el fin del patrón oro en la década del ‘70, la solución de los bancos centrales ha sido imprimir y seguir imprimiendo billetes sin ningún tipo de respaldo ni seguridad, más que la sola confianza de la gente en la solvencia del Banco Central y los bancos privados. Con la impresión de billetes a criterio y discreción de la autoridad de turno, aumenta el impuesto inflacionario, perjudicando a los sectores más vulnerables.\n\nEl principal problema es que la economía se encuentra centralizada, lo que genera las siguientes externalidades:\n1. El Banco Central decide de manera independiente sobre la política monetaria y la toma de decisiones no está realmente abierta a la colaboración con otros especialistas.\n2. El Banco Central aplica una política monetaria que no es predecible en el tiempo. La planificación a largo plazo es muy difícil, sino imposible.\n3. La impresión infinita de billetes sin respaldo es insostenible, produce inflación y perjudica a los sectores más vulnerables del país.\n4. El control sobre la emisión del dinero está monopolizado por el Banco Central. Dicha administración, además de estar sujeta a errores, es corruptible debido a la naturaleza humana presente en su gobernanza.\n5. Los billetes son falsificables, y además se utilizan para el lavado de dinero y los delitos base que se le vinculan. Por la naturaleza del dinero fiat, es imposible realizar una trazabilidad de las transacciones con billetes, lo cual mantiene los incentivos a favor del crimen organizado para que estas actividades ilícitas se sigan realizando"
    ],
    [
      "Situación Ideal:",
      "En la situación ideal, el Bitcoin ha sido adoptado como moneda de curso legal en Chile.\n\nBitcoin es una forma de dinero que no necesita de Bancos Centrales para funcionar. Esto se logra gracias a una red distribuida de participantes, quienes operan bajo reglas claras y conocidas por todos. La política monetaria en Bitcoin es fundamentalmente inalterable, lo cual permite la planificación de largo plazo en la economía.\n\nLa política monetaria de Bitcoin se encuentra programada en su protocolo, el cual es abierto y transparente. Los cambios en su política monetaria se realizan de forma consensuada y ningún participante puede imponer cambios en la política monetaria. Al funcionar de forma descentralizada, se eliminan los puntos de falla propios de un modelo económico que presenta carencias de control, convirtiéndolo en una forma de dinero completamente incorruptible y sin desconexiones por fallas de servidor.\n\nLas transacciones realizadas con bitcoin son públicas y absolutamente trazables. Si bien en el pasado Bitcoin se ha utilizado para actividades ilícitas, este tipo de transacciones han disminuido notablemente en los últimos años, conforme la transparencia de Bitcoin se hace más evidente entre sus usuarios, sumando casos ejemplares en donde diversas policías en el mundo han logrado encontrar a bandas criminales gracias a la trazabilidad de las transacciones con bitcoin.\n\nLa emisión de nuevos bitcoins se encuentra distribuida mediante una red computacional, posicionándose desde hace años como la red más segura del mundo. Además, la emisión de nuevos bitcoins se reduce cada 4 años y se seguirá reduciendo hasta que se hayan emitido un total de 21 millones de bitcoins. Este límite no se puede modificar y se espera que sea alcanzado para el año 2140. Esto es tiempo suficiente para que en el mundo se generen las condiciones necesarias para hacer una transición de una economía centralizada a una descentralizada, con una política monetaria confiable y predecible."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir principios que reconozcan al Bitcoin como una forma válida de dinero. Debe también incorporar fundamentos basados en la descentralización del dinero, ya que en estos momentos existe una clara tendencia en el mundo hacia la descentralización de las cosas. Los mayores expertos de la industria coinciden en que la adopción del Bitcoin es inevitable. Por ende, el estado debería acompañar esa adopción para no quedarse atrás."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario iniciar la transición hacia una economía descentralizada basada en Bitcoin. Este modelo económico es mejor porque:\n\n1. La política monetaria de Bitcoin se encuentra programada y es colaborativa, lo cual invita a que se mejore de forma consensuada.\n\n2. Bitcoin funciona mediante un protocolo claro, transparente y predictible. Permite la planificación a largo plazo.\n\n3. Bitcoin resuelve el problema de la inflación, otorgando más de un siglo de tiempo para que se produzcan los ajustes necesarios en la economía, hasta eliminar la inflación por completo.\n\n4. La emisión del dinero con Bitcoin se encuentra distribuida, se genera sin errores y, como elimina el factor humano, es incorruptible.\n\n5. Los bitcoins no son falsificables. La transparencia y trazabilidad que ofrecen sus transacciones hacen que Bitcoin funcione como desincentivo para ser utilizado por criminales. Además, dado que no cuenta con requisitos arbitrarios para ser usado, permite que cualquier persona pueda enviar y ahorrar dinero digital, posicionándose como la solución definitiva al problema de la inclusión financiera.\n\n¿Por qué Bitcoin y no otra criptomoneda u otra alternativa?\nPorque Bitcoin cuenta con un grado de seguridad inigualable, posicionándose como la única criptomoneda realmente descentralizada, con un ecosistema robusto y apoyado por miles de organizaciones y empresas en el mundo. Además, es la única criptomoneda que reúne las condiciones necesarias para poder ser utilizada como forma de pago y de ahorro, y que puede ser adoptada para esos fines, tal como lo hizo la República del Salvador."
    ],
    [
      "Propuesta de articulado",
      "El Estado y los órganos establecidos por esta Constitución deberán establecer políticas permanentes para adoptar gradualmente el uso de tecnologías de lógica distribuida para la gestión de datos, tanto de los mismos órganos administrativos del Estado como de los ciudadanos. Dicha gestión distribuida deberá al menos incluir aquellos sectores que registren la identidad de las personas y entidades jurídicas, su propiedad y transacciones, su salud y servicios, elementos financieros y monetarios. Las implementaciones deberán contar siempre con las características de descentralización, neutralidad tecnológica, transparencia e inmutabilidad.\n\nSerá materia de Ley el establecer qué tipos de tecnologías abordarán dicha gestión, sin dirimir las características del inciso anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una comunidad de emprendedores, entusiastas y voluntarios, organizados a través de Asociación Chilena de Criptotecnologías. Tenemos el ánimo desinteresado de difundir el uso de la tecnología blockchain y las criptomonedas en la sociedad chilena, a la vez que potenciamos el desarrollo de proyectos y emprendimientos que aprovechen las ventajas de las criptotecnologías.\n\nAsociación Chilena de Criptotecnologías (ACHICRIP) nace el 2015, conformándose con miembros fundadores que venían estudiando las criptotecnologías y desarrollando ecosistema desde el año 2011. Somos pioneros en la industria blockchain en Chile.\n\nSiendo la Asociación más antigua del ecosistema en Chile, y la única dedicada exclusivamente a la educación y difusión de las criptotecnologías, nos caracterizamos por ser una entidad neutral dentro de la industria. Por lo que, regularmente, la Asociación es consultada respecto a temas de interés nacional, contando con entrevistas y reportajes en los más importantes medios de comunicación en Chile y la región.\n\nEl 2018 nuestra Asociación pasó a formar parte de Alianza Blockchain, como miembro cofundador, junto a otras Asociaciones y Fundaciones de la zona iberoamericana, con el fin de realizar acciones estratégicas que fortalezcan la adopción de la Tecnología Blockchain.\n\nAdemás, desde 2021 ACHICRIP forma parte del Consejo de Asociaciones de la Sociedad Civil (COSOC) perteneciente a la Contraloría General de la República.\n\nEsta iniciativa forma parte de nuestra estrategia institucional con el fin de contribuir a que el Bitcoin pueda progresivamente ser adoptado por el Estado de Chile, sus instituciones y ciudadanos."
    ]
  ]
}