{
  "title": "La inclusión financiera - Finanzas descentralizadas (DeFi)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69658",
  "supporters": 12,
  "id": 69658,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un gran sector de la población que no puede acceder a productos financieros de forma fácil, rápida y sencilla. Para poder optar a créditos y otras formas de financiamiento, se exigen requisitos difíciles de cumplir, con altas tasas de interés.\n\nSi bien Chile es uno de los países con mayor población bancarizada en Latinoamérica, la inclusión financiera seguirá siendo un problema, ya que el sector financiero tiene como principales actores a las instituciones bancarias. Esto implica que el mercado está concentrado con altas barreras de entrada y que utilizan su posición dominante para socavar iniciativas que puedan ofrecer servicios y productos financieros que no obedecen a las lógicas tradicionales.\n\nExisten muchos intermediarios financieros que encarecen innecesariamente la cadena de valor de un producto financiero. Si bien operan dentro de la ley, establecen condiciones abusivas o imposibles de cumplir. El consumidor final no tiene otra opción que aceptar dichas condiciones, ante la carencia de mejores opciones.\n\nActualmente existen leyes que obligan a los trabajadores a ahorrar en fondos previsionales. Estos dineros son administrados por instituciones financieras centralizadas que poseen herramientas acotadas,con el fin de decidir la estrategia financiera que permita cumplir sus metas de inversión. De igual manera, no priorizan optimizar el capital de las carteras de la gran mayoría de inversores que ahorran mes a mes parte de su sueldo y remuneraciones, dejando pasar una mayor rentabilidad que permita un mejor vivir a los futuros pensionados.\n\nPor otra parte, al encontrarnos en un mundo globalizado y con altos flujos migratorios de la población mundial, se ha visto un aumento en las necesidades de las personas por enviar y recibir remesas internacionales. Esto ha requerido que la gente envíe dinero rápidamente sin ser declarado formalmente, puesto que utilizan herramientas que no fueron diseñadas para eso, como las tarjetas de crédito, entre otras."
    ],
    [
      "Situación Ideal:",
      "Toda persona podrá acceder a productos financieros sin limitaciones y de acuerdo a sus necesidades y capacidades de pago. El nacimiento del Bitcoin trajo consigo el desarrollo de un ecosistema financiero descentralizado, donde es posible acceder de manera rápida a micropréstamos, ahorro, financiamiento, seguros y todo un mercado de productos financieros donde no existen intermediarios. Al no existir instituciones centralizadas, los requisitos para poder acceder a estos productos son casi inexistentes. Al mismo tiempo, dada la naturaleza descentralizada de este ecosistema, las plataformas permiten garantizar el cumplimiento de las condiciones, manteniendo un mercado saludable. Esto implica que cualquier persona puede usar estos productos sin tener que pasar por una engorrosa evaluación crediticia.\n\nPor último, la eliminación de intermediarios en la cadena de prestación de servicios financieros baja los costos de manera considerable, lo que puede ser fiscalizado por la autoridad competente y los consumidores, son operaciones que se harán con mucha rapidez facilitando los negocios y las transacciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir principios que garanticen la libre competencia en el mercado financiero, acabando con el oligopolio de las instituciones bancarias y balanceando el poder intrínseco del dinero más hacia el lado de la ciudadanía. Para que la oferta del mercado se amplíe, debe garantizarse que las finanzas descentralizadas sean vistas como formas válidas de acceder a productos financieros. De esta forma, el mercado se renovará y las fintechs estarán incentivadas a innovar en la industria de las finanzas descentralizadas, favoreciendo de esta manera al consumidor final con mejores condiciones, de manera más económica y eficiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El uso de tecnologías de lógica distribuida aplicado a las finanzas descentralizadas es el único método disponible a la fecha que permite desarrollar redes distribuidas hasta ofrecer niveles absolutos de transparencia, eficiencia y autogobernanza. Cualquier otra alternativa disponible será menos transparente, menos eficiente y potencialmente más centralizada, con las externalidades que ello conlleva."
    ],
    [
      "Propuesta de articulado",
      "El Estado y los órganos establecidos por esta Constitución deberán establecer políticas permanentes para adoptar gradualmente el uso de tecnologías de lógica distribuida para la gestión de datos, tanto de los mismos órganos administrativos del Estado como de los ciudadanos. Dicha gestión distribuida deberá al menos incluir aquellos sectores que registren la identidad de las personas y entidades jurídicas, su propiedad y transacciones, su salud y servicios, elementos financieros y monetarios. Las implementaciones deberán contar siempre con las características de descentralización, neutralidad tecnológica, transparencia e inmutabilidad.\n\nSerá materia de Ley el establecer qué tipos de tecnologías abordarán dicha gestión, sin dirimir las características del inciso anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una comunidad de emprendedores, entusiastas y voluntarios, organizados a través de Asociación Chilena de Criptotecnologías. Tenemos el ánimo desinteresado de difundir el uso de la tecnología blockchain y las criptomonedas en la sociedad chilena, a la vez que potenciamos el desarrollo de proyectos y emprendimientos que aprovechen las ventajas de las criptotecnologías.\n\nAsociación Chilena de Criptotecnologías (ACHICRIP) nace el 2015, conformándose con miembros fundadores que venían estudiando las criptotecnologías y desarrollando ecosistema desde el año 2011. Somos pioneros en la industria blockchain en Chile.\n\nSiendo la Asociación más antigua del ecosistema en Chile, y la única dedicada exclusivamente a la educación y difusión de las criptotecnologías, nos caracterizamos por ser una entidad neutral dentro de la industria. Por lo que, regularmente, la Asociación es consultada respecto a temas de interés nacional, contando con entrevistas y reportajes en los más importantes medios de comunicación en Chile y la región.\n\nEl 2018 nuestra Asociación pasó a formar parte de Alianza Blockchain, como miembro cofundador, junto a otras Asociaciones y Fundaciones de la zona iberoamericana, con el fin de realizar acciones estratégicas que fortalezcan la adopción de la Tecnología Blockchain.\n\nAdemás, desde 2021 ACHICRIP forma parte del Consejo de Asociaciones de la Sociedad Civil (COSOC) perteneciente a la Contraloría General de la República.\n\nEsta iniciativa forma parte de nuestra estrategia institucional con el fin de contribuir a que las finanzas descentralizas puedan progresivamente ser adoptadas en Chile."
    ]
  ]
}