{
  "title": "Derecho a ser libre y abiertamente informados.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69686",
  "supporters": 7,
  "id": 69686,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que quisiera tratar con esta iniciativa popular de norma tiene relación con la necesidad de que la comunicación de la información noticiosa se desarrolle de manera libre, abierta y de cara a la ciudadanía en asuntos de interés público. \nHemos visto cómo los medios de comunicación masivos muchas veces han informado de manera sesgada a la comunidad, omitiendo u ocultando parte relevante de la información al momento de comunicar, o bien minimizando parte relevante de la misma. Así como también hemos sido testigos de cómo el manejo de la información por parte de los medios de comunicación busca imponer el foco en ciertos aspectos específicos de la información noticiosa queriendo, de forma voluntaria o involuntaria, omitir otros aspectos incluso más relevantes de la misma, lo que claramente afecta el interés ciudadano en los temas de contingencia, influyendo así en el debate público y en la construcción de realidad.  \nParte de los problemas reales observados debido al déficit de información abierta y libre a la ciudadanía tiene que ver con el sesgo ideológico por parte de las líneas editoriales de los medios de comunicación; el control de los grandes grupos de medios que, si bien pueden contar con diferentes medios radiales o televisivos, bien sabemos que pertenecen a unos pocos conglomerados comunicacionales lo que limita la autonomía de los medios de comunicación masivos; exceso de patrocinio de diferentes marcas que finalmente pertenecen a un reducido grupo de conglomerados lo que dificulta la independencia de los medios de comunicación; así como la falta de presencia de más medios independientes."
    ],
    [
      "Situación Ideal:",
      "La solución que quisiera plantear tiene relación con las garantías que deben darse al momento de comunicar por parte de los medios, de modo que la información entregada al público, primero que todo que sea veraz y que abarque el amplio espectro de la misma lo que permitirá contar con una ciudadanía más informada, conectada y comprometida en el desarrollo de sociedad.\nDichas garantías deben ser dadas a través de mecanismos que busquen la no limitación u omisión de la información entregada. También que se fomente la participación de nuevos actores independientes en los medios de comunicación. Regular el auspicio de parte de diferentes conglomerados a los medios de comunicación para permitir la mayor autonomía de los mismos. \nOtro aspecto que quisiera incorporar como parte de esta iniciativa tiene relación con fomentar la incorporación de nuevos contenidos que permitan crear, desarrollar y fortalecer nuevos intereses en la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de garantías que permitan a todos los ciudadanos tener el derecho a ser informados de manera veraz, completa y oportuna por parte de los medios de comunicación, evitando sesgos ideológicos y permitiendo la objetividad en la entrega de la información."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que los medios de comunicación cumplen una función esencial en la construcción de una sociedad sana, es por esto la relevancia en que estos medios sean lo más transparentes, objetivos y profesionales en el manejo de la información y en la forma de comunicación, ya que sin duda su rol es relevante en la construcción de realidad."
    ],
    [
      "Propuesta de articulado",
      "\"Toda persona tiene el derecho a ser informada de manera veraz y oportuna, para fortalecer la autonomía de pensamiento y evitar así la manipulación de la opinión pública\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camila Andrea Muñoz Muñoz, hija de Patricia del Carmen Muñoz Pino, nieta de Rosa Pino Jara y René Olinto Muñoz Durán.\nHe sido testiga toda mi vida de las grandes desigualdades e injusticias que se viven día a día y que han sido normalizadas por tantos años en Chile. \nHoy miro con esperanza el nacimiento y desarrollo de un nuevo Chile más justo y solidario para todas, todos y todes. \nCreo en la Convención Constitucional como el punto de inflexión que permitirá ver florecer una sociedad que muchos soñamos y por largo tiempo se nos ha negado. \nHoy veo más que nunca que grandes cambios son posibles y que todas, todos y todes tenemos la oportunidad y estamos llamados a participar."
    ]
  ]
}