{
  "title": "Un Sistema Nacional de Salud para Chile: territorial, público, de calidad y gratuito",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69694",
  "supporters": 118,
  "id": 69694,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de atención médica en los territorios, falta de profesionales, infraestructura, equipamiento y medicamentos. No es solo un problema  de las localidades más aisladas, también es una carencia de las ciudades y comunas más pobladas y de menos recursos, finalmente la salud pasa a ser un lujo y no un derecho.\nLos hospitales, consultorios y centros médicos no dan abasto en la atención de los enfermos en tiempos normales y en casos de crisis tal como el COVID19 el sistema colapsa.\nSe hace necesario un sistema de atención primaria que este presente en todo el territorio, con un contingente importante de profesionales de la salud, así como el Estado destina un importante porcentaje del presupuesto nacional en el Ejercito para resguardar nuestras fronteras, presupuesto que se traduce en sueldos, infraestructura, equipamientos, armamento, así mismo Debiese generarse un Sistema e Salud Nacional, que integre a la vez la sabiduría de las comunidades ancestrales en torno a la Salud."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que existiera un/una profesional de la salud por una cantidad  acotada de habitantes, que su rol no tan solo sea atender emergencia sino mantener a la población permanente monitoreo para la prevención, que a largo plazo es un gasto menor para el Estado y los habitantes, junto con mejorar el bienestar de los/as ciudadanos/as.\nLa propuesta que plantéo implica un cambio drástico en la estructura de como entendemos un Sistema de Salud, a continuación detallo algunos pasos que debiesen realizarse para llevar a cabo la iniciativa:\n- Implementar un Sistema de Salud Estatal,  que funcione como un ejercito de médicos/as que estén al servicio del país, estos profesionales, serían destinados y distribuidos en todas las localidades, no como voluntarios sino como garantes de la salud de los habitantes del territorio.\n\n- Se requerirá el compromiso de las Universidades en la formación de un importante número de profesionales de la Salud, que promueva e incorporé la educación a los propios habitantes de las localidades. Este sería un programa diferenciado de la carrera de medicina tradicional la cuál requiere mucho más años de estudio y apunta a la especialización. \n\n- Así como el Estado provee a las Fuerzas Armadas de todos los implementos para su funcionamiento, al tener en la Constitución establecido al Estado como garante de la salud de los ciudadanos/as, sería su deber contar con presupuesto para establecer centros de salud con todo lo necesario para su funcionamiento, en vez de balas y pistolas, tendríamos antibióticos y ecografías, en  vez de tanques o aviones de guerra, tendríamos ambulancias y salas de operaciones, en vez de francotiradores tendríamos más especialistas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar en la Carta Magna la garantía de un Sistema de Salud Nacional para todos sus habitantes sin ningún tipo de distinción, que aseguré, calidad, humanidad y dignidad,  atención oportuna, Garantizar la presencia de profesionales de atención primaria y la circulación de un importante número de especialistas.\n\nLa Constitución debiese comandar el compromiso de las Universidades en generar programas de estudios que provean de profesionales que puedan hacerse presente en todos lo territorios, con una formación ética de servicio país y no tan solo de ganancia profesional y personal.\n\nGenerar una asignación importante del presupuesto del Estado para implementar el Servicio de Salud Nacional, símil presupuesto fuerzas armadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta iniciativa puede complementar otras ideas propuestas.\nHoy como ciudadana chilena se perfectamente que la salud no está garantizada para todos, que los consultorios entregan algunos medicamentos a mis padres o familiares, pero los otros deben comprarlos ellos, que muchos exámenes deben hacerse de forma privada y ser costeados personalmente, que mucha personas se mueren en listas de espera, pudiendo haber mitigado o detenido su dolencia en forma oportuna.\nFrente a la pregunta ¿por qué crees que la forma planteada anteriormente es el mejor camino para solucionar el problema? No sé si es la mejor  o la única forma, pero creo que hacer de la Salud un tema derecho fundamental para el en la vida de las personas mejoraría la calidad de vida de todos, estaríamos más tranquilos, más felices, seríamos mejores ciudadanos, menos dolidos, menos maltratados por un sistema que nos usa mientras estamos sanos y nos desecha cuando decaemos.\nLa iniciativa propone hacer un cambio en la forma en que vemos la salud pública, y requiere el compromiso de muchos actores, desde la asignación de presupuesto desde Hacienda, reformular los programas de estudio de las Universidades, la planificación urbanística y territorial para la instalación de centros de Salud, un cambio en la formación de profesionales de la Salud, que piensen como servidores públicos, es por ello que es muy importante considerar en la formación de estos nuevos profesionales a personas provenientes de los mismos territorios que se les de la oportunidad de estudiar y al mismo tiempo puedan ejercer en sus propias comunidades, generando mayor empatía y sentido de arraigo  con sus coterráneos."
    ],
    [
      "Propuesta de articulado",
      "- El Estado debe garantizar el Derecho a la Salud como un derecho Fundamental, \n- Proveer en cada rincón del territorio chileno un servicio de salud digno y calidad\n- Preparación y mantención de un ejercito de profesionales de la Salud que puedan ser destinados en el territorio y velen por la salud física y mental de sus habitantes.\n\n\"La Organización Mundial de la Salud estableció como definición de salud el “estado\nde completo bienestar físico, mental y social”. A esta definición de salud se han\nido incorporando otras dimensiones, como la capacidad de funcionar o la salud\ncomo un fenómeno continuo y dinámico a lo largo del tiempo, hasta llegar a\ninstaurarse la idea de que la salud es un fenómeno multidimensional. Así pues,\nse constata que la noción de salud ha ido evolucionando a lo largo de la historia\ndesde un enfoque médico-biológico hasta un concepto global e integral que\nincorpora el paradigma socio-ecológico (Frutos y Royo, 2006)\".\n\nEl artículo 25 de la Declaración Universal de los Derechos Humanos consagra el\nderecho a la salud en los siguientes términos: “Toda persona tiene derecho a un\nnivel de vida adecuado que le asegure, así como a su familia, la salud y el bien-\nestar, y en especial la alimentación, el vestido, la vivienda, la asistencia médica y\nlos servicios sociales necesarios; tiene asimismo derecho a los seguros en caso\nde desempleo, enfermedad, invalidez, viudez, vejez u otros casos de pérdida de\nsus medios de subsistencia por circunstancias independientes de su voluntad.”\n\n\"COMPRENDIENDO\nEL DERECHO HUMANO\nA LA SALUD\"\"\nhttps://www.aecid.es/Centro-Documentacion/Documentos/Publicaciones%20coeditadas%20por%20AECID/Comprendiendo_el_derecho_humano_a_la_salud%20(2).pdf"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Artista visual,  feminista, soy funcionaria pública, trabajo en la Universidad de Chile, estoy al corriente como muchas ciudadanas/os de la situación política, social y cultural del país, en definitiva soy una ciudadana común y corriente.\nEsta iniciativa se me ocurrió cuando comenzó la Pandemia, si bien tenía claro que el sistema de salud en Chile tiene muchas carencias, que cada invierno los centras asistenciales colapsaban por la influenza o el virus sincitial, cuando llegó COVID19 el sistema colapsó rápidamente, había escasez de camas y profesionales, no había de donde sacar más, aunque se inyectará presupuesto, todo parecía tarde, pues el sistema no está preparado para atender de forma realista en caso de pandemia, pero tampoco en el cotidiano, cuando en los reportes del gobierno o en las noticias decían que no habían camas disponibles, me imaginaba que dicho hospital tendría muchas camas, pero cuando me fui dando cuenta, los hospitales abordan una pequeña población, incluso con las nuevas iniciativas del actual gobierno,  llegaron a promediar 200 camas  por cada 100.000 habitantes.\nEs ahí cuando pensé y comparé, si en Chile el presupuesto anual del gasto público en defensa alcanza  el 6,32%, invertido en armas, municiones, en mantención de instalaciones y personal, que se preparan a diario para la guerra. versus el  5,88% del gasto público en salud que están activos a diarios con muchas deficiencias y carencias de infraestructura, acceso, equipamiento y personal,"
    ]
  ]
}