{
  "title": "No a la obligación del Servicio Militar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69698",
  "supporters": 32,
  "id": 69698,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, el servicio militar es \"voluntario\" cuando una persona quiera hacer carrera en una de las tres ramas de las Fuerzas Armadas. Sin embargo, es obligatorio cuando hacen falta llenar vacantes, hacen un concurso para que sean llenados las mismas por hombres. El problema radica en que la persona seleccionada no quiera hacer el servicio, porque no quiere y va en contra de su voluntad, sabiendo que estar en las FFAA le puede causar un daño en su salud mental. También considerar las trabas para eximirse de hacerlo, teniendo que pagar por un trámite, cuando las FFAA es de las instituciones que ganan más dinero por la agónica Ley Reservada del Cobre y tienen graves problemas de corrupción que no han tenido solución."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los jóvenes hombres no se sientan pasados a llevar por tener que estar obligados a hacer algo que no quieren, como es el Servicio Militar, permitiendo aliviar una carga que no tengan que hacer y puedan ejercer su vocación sin presiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir en esta Nueva Constitución, que el servicio militar debería ser voluntario y que las Fuerzas Armadas no deberían obligar a las personas (en tiempos de paz) prestar servicios, como por ejemplo: si estás estudiando en una universidad, las FFAA te obligan a hacer algo que ellos quiere, eso debería estar prohibido. Además, incluir un artículo transitorio que permita la eximición del servicio cuando la persona decidió hacerlo por otra vía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es uno de los pocos países en el mundo que aún mantiene el servicio militar obligatorio, aunque tiene la paradoja de que la prioridad en cuanto a la inscripción es la voluntaria.\nConsiderar también, el costo excesivo (aunque necesario) en defensa, cuando nuestro país no ha tenido una guerra hace más de 100 años y las soluciones a los problemas que tengamos con nuestros países vecinos y problemáticas, tales como: el estallido o el conflicto de La Araucanía, es a través del camino del diálogo y no con las armas.\nEntonces, les dejo una reflexión, ¿para qué el Estado pierde plata por unos jóvenes que nunca estuvieron en sus planes hacer el servicio y saben que no será una buena experiencia?"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX. El servicio militar será voluntario. Las Fuerzas Armadas no pueden obligar a las personas prestar servicios, en tiempos de paz. Una ley regulará la relación entre civiles y las Fuerzas Armadas.\n\nArtículo Transitorio XX. Las personas pueden eximirse del Servicio Militar si aceptó la modalidad de prestación de servicios. Una ley regulará la forma de hacerlo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que quiere un país mejor, donde las cosas funcionan y se hagan bien, exista respeto y dignidad por el ser humano y seamos más empáticos con el prójimo."
    ]
  ]
}