{
  "title": "Devolviendo las personas a la democracia, cambiando los políticos profesionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69702",
  "supporters": 4,
  "id": 69702,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema político formal/institucional de Chile atraviesa una profunda crisis de representatividad, que se expresa entre otras cosas en una muy baja aprobación de las instituciones y una altísima abstención electoral. Si bien esto es resultado de muchos factores, la principal causa deriva de la “aristocratización” del sistema, donde unos pocos pueden participar del sistema y representar sus propios intereses. Esto resulta aún más molesto cuando el filtro para participar es principalmente económico y  se combina con el actuar corrupto de personas, que mancillan el sistema completo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que toda persona con residencia y/o nacionalidad chilena pueda participar del sistema político a distintos niveles, independiente de sus entrenamiento formal, intereses, nivel socioeconómico, ni ningún otro tipo de filtro. \nAdicionalmente, cada grupo debe ser representado proporcionalmente. Por ejemplo, hoy resulta impensable en Chile un sistema que no contemple la paridad, ya que aproximadamente la mitad de la poblacion es de sexo masculino, entonces porque tendrian una rpresentacion superior a quella proporcion?, bueno, lo mismo ha de ser extrapolado a la representación de pueblos originarios, rangos etarios y niveles soci-económicos, educacional y todos aquellos que acordemos -como ciudadanía- a incluir, de manera que los órganos representativos a cada nivel representen efectivamente a todos, de manera proporcional.Una representación proporcional promueve la participación porque vemos personas como “nosotros” en posiciones de decisión y deliberación. Adicionalmente, cuando se tienen instituciones/órganos con miembros que cambian constantemente, y cuya futura conformación es incierta, queda estructuralmente poco o ningún lugar para la corrupción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería garantizar la participación ciudadana en espacios deliberativos y vinculantes a distintos niveles de gobernanza. En este sentido, se propone:\n- La conformación de consejos de gobiernos locales mediante herramientas de selección aleatoria (demarquía), para asegurar la representación proporcional de la ciudadanía.\n-Establecer la conformación de asambleas ciudadanas para el tratamiento y resolución de temas complejos, como estrategias de respuesta a crisis ambiental, etc.\n\nVer Figura 1 de adjunto"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una tristemente extensa lista de dichos de personajes público, en espacios de poder y decisión, que  hacen evidente la desconexión entre aquellos con capacidad de decisión (de facto) y la gran mayoría, que no tiene otra opción que esperar 4 años y anhelar que se les proponga una mejor alternativa. Puesto que periodo tras periodo esto no ocurre, sumado a eventos de corrupción, promesas incumplidas, etc. el desencanto y desesperanza solo crece en la ciudadanía. Por eso ahora, en el marco de la elección de los constituyentes, y la iniciativa popular de norma, re-aparece un gran interés por los independientes y de participación respectivamente; ambos (junto a la proliferación de cabildos y asambleas) muestran que los ciudadanos si queremos participar, pero estamos estructuralmente excluidos. Debemos revertir esto ya.\n\nSe propone demarquía/selección aleatoria como el mecanismo de conformación de las asambleas ya que han demostrado en distintas partes del globo que es una herramienta considerada como confiable e inclusiva, que además devuelve la legitimidad al sistema, tal como se explica en algunas instituciones mencionadas a continuación\n\n\nVer Figura 2 \n\nVideo introductorio:\nhttps://www.youtube.com/watch?v=KS9EMvbBq_U\n\nInstituciones que guían y colaboran en la implementación:\nhttps://www.sortitionfoundation.org/\nhttps://tribu.cl/ (Tribu ya participo con el senado en la prueba de “Lxs 400”)\nhttps://democracybetter.org/sortition.html"
    ],
    [
      "Propuesta de articulado",
      "Es reponsabilidad del estado mantener el sistema democratico institucional, en este sentido, debe garantizar la mantencion de canales de participacion ciudadana que permitan que las decisiones y lineamientos oficiales sean legitimos, confiables e incluyan las experiencias e intereses de todos los ciudadanos, evitando la sobrerepresentacion de grupos especificos en base a cualquier atributo distinto del mero interes de participacion.\n\nPara cumplir con este rol, se forman consejos de gobierno local en base a metodologia de seleccion aleatoria (demarquia) que aseguren la representatividad de todos los ciudadanos de manera proporcional.\n\nEstas asambleas ciudadanas municpales se organizaran para la conformacion de asambleas regionales y nacional, con un numero de escanos correspondiente a la proporcion de ciudadania que representa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Danilo Perez Flores; Chileno residente en Nueva Zelanda\noficialmente Ingeniero en Biotecnolgia con un master en engineria Quimica y un PhD de la Universidad Tecnologica de Auckland; pero mas important es que soy un entusiasta de la ingenieria como herramienta para mejorar la calidad de vida, uniendo ciencia e ingenieria, con una mentalidad de ciclista que me permite enfrentar problemas de largo plazo\n\nMiembro de \nC.C. Aotearoa; Grupo ciudadano organizador de instancias participativas vinculantes a la Convención Constitucional.\n\nAsamble Territorial Auckland\nSomos un grupo de Chilenas y Chilenos viviendo en el extranjero y autoconvocados en apoyo al movimiento social de Oct 2019."
    ]
  ]
}