{
  "title": "DERECHO A VOTO DESDE LOS 16: DEMOCRACIA EN EXPANSIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69714",
  "supporters": 23,
  "id": 69714,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Históricamente las juventudes hemos sido menospreciadas, excluidas y negadas cuando se trata de la participación, expresión y soberanía en democracia. Esto producto de una sociedad y clase política sumamente adultocentrista."
    ],
    [
      "Situación Ideal:",
      "En un futuro ideal las juventudes podemos manifestar de forma efectiva y soberana nuestras ideas e ideales, con la opción de sufragar en las elecciones y cualquier tipo de consenso popular que la constitución establezca."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir el derecho a voto desde los 16 años."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho a sufragio a partir desde los 16 años se sustenta en 4 nociones fundamentales:\n\nI-Combatir el adultocentrismo: nuestra sociedad se ha caracterizado por un adultocentrismo autoritario, que subestima las capacidades de las juventudes y a su vez limita nuestras acciones y comportamientos para su comodidad. Por mucho tiempo se nos ha ordenado callar, la frase \"es cosa de adultos\" resuena como el daño hacia la oportunidad de un diálogo diverso, plural y transgeneracional, que pudiese abarcar distintas visiones y sentires.\n\nII-Fortalecimiento democrático: la democracia debe estar en constante perfeccionamiento y evolución, por lo que su expansión y acercamiento a la juventud es de suma importancia, ampliando así la participación y contribución al sistema democrático. La clase política ha hablado sin cansancio de poner las infancias y adolescencias primero, sin embargo, no existe un lazo soberano entre juventudes y autoridades, carecemos de una real expresión de la voluntad popular juvenil. \n\nIII-Educación Cívica: la educación cívica no solo debe ser implementada teóricamente y dentro del aula, sino también de manera práctica en las urnas. El tener el derecho a sufragar genera la ocasión perfecta para materializar actitudes cívicas fundamentales para el desarrollo de futuros ciudadanos; nacen espacios de diálogo, tolerancia, formación política, aprendizaje y reflexión.\n\nIV-Movilización social: a lo largo de la historia y sobre todo actualmente hemos sido testigo de como las juventudes han sido protagonistas activos de los movimientos sociales como el estudiantil, feminista o ambientalista. No obstante, a pesar de la movilización y lucha social, no se nos ha dado la posibilidad de incidir en los espacios de decisión y poder, por lo que la soberanía es inexistente."
    ],
    [
      "Propuesta de articulado",
      "\"Se otorga el derecho a voto a todos los ciudadanos y a todo chileno/a/e entre 16 y 18 años de edad\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Ro, tengo 17 años y soy estudiante secundarie en la ciudad de Antofagasta. Esta propuesta emerge dada la necesidad de expresarse y fomentar la participación de las, los y les adolescentes."
    ]
  ]
}