{
  "title": "Salud dental garantizada para perdida de piezas dentales  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69742",
  "supporters": 82,
  "id": 69742,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Salud dental garantizada"
    ],
    [
      "Situación Ideal:",
      "Será deber del Estado garantizar que todas las personas tendrán derecho a la salud dental gratuita en caso de prótesis dentales o placas para casos de pérdida dental de piezas o completa, para tratamientos que necesiten remoción de piezas dentales para colocar placa o prótesis, y así garantizar la calidad de vida de las personas que han sufrido menoscabo social, psicologico y laboral por no tener una dentadura completa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salud dental de calidad y garantizada para todos los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El alto precio que significa acudir al dentista y que las isapres cubren sólo en porcentaje mínimo en las prestaciones ha generado que la salud dental sea un privilegio y no un derecho.  Muchas personas pierden trabajos, viven depresiones, se marginan socialmente por no tener dentadura completa. No puede ser que colocarse una pieza dental cueste cerca de 700mil y sobre todo que todo tratamiento de implantes deba ser costeado en forma particular sin que el Estado garantice el acceso a la salud dental de reparacion gratuita y de calidad."
    ],
    [
      "Propuesta de articulado",
      "Será deber del Estado garantizar que todas las personas tendrán derecho a la salud dental en casos de pérdida de piezas dentales parciales o completas, asegurando la obtención de solución dental mediante prótesis o placas en hospitales públicos, de forma expedita, gratuita y en un plazo de 6 meses desde su ingreso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una chilena que he visto en mi familia y personas cercanas como sufren al no poder sonreír en una fotografía o que no pueden compartir una comida familiar por que no tienen sus piezas dentales, y que el alto costo de los tratamientos y de solución dental por medio de placas ha hecho que ellos se sobreendeuden o que busquen soluciones baratas pero que no resuelven en forma satisfactoria su problema dental por falta de recursos económicos.  Esto repercute tanto en la salud mental como en la física ya que no se pueden alimentar en forma normal, dejando muchas veces de comer porque no pueden mascar los alimentos.  Esto me indigna, ya que las personas con más dinero se pueden costear tratamientos dentales definitivos y de calidad pero las personas pobres deben vivir toda su vida sin sus piezas dentales y sin poder acceder a tratamientos que son super costosos.  Es por esto que la salud dental debe ser un derecho garantizado y no un privilegio."
    ]
  ]
}