{
  "title": "Derechos fundamentales para cuidadores y/o dueñas de casa.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69798",
  "supporters": 59,
  "id": 69798,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que quisiera tratar con esta iniciativa popular de norma tiene relación con la necesidad de establecer derechos fundamentales a cuidadores y/o dueñas de casa. Históricamente la labor de cuidado ha recaído sobre las mujeres y en la actualidad esta situación se ha acrecentado con la pandemia. \nTodas reconocemos la labor fundamental y esencial que cumplen las dueñas de casa y cuidadores en el desarrollo de la sociedad, así como también vemos cómo esta labor no es reconocida en su mérito, donde muchas veces quienes cumplen este rol dejan de lado su propia autonomía en favor de sus dependientes. Esta labor es invisibilizada por la sociedad, asumida como normal y carente de derechos que protejan a quienes lo realizan."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que quisiera plantear tiene relación con las garantías de derechos que deben darse a quienes cumplen la función de cuidados y/o de ser responsables del hogar, incluyéndose soluciones como una remuneración permanente, derechos en salud y garantías de contar con una vejez digna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de garantías que permitan a las, los y les cuidadores y/o dueñas de casa contar con derechos sociales en cuanto a remuneración permanente, acceso a salud y garantías de una vejez digna que les permita, además de contar con autonomía, desarrollar una vida normal que responda a la labor que cumplen dentro de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que las, los y les cuidadores y/o dueñas de casa son parte fundamental en la construcción de sociedad, donde muchas veces su rol es invisibilizado, siendo que la entrega por parte de ellos es completa, llegando incluso a postergar sus propios proyectos de vida en beneficio de sus dependientes. Actualmente esta noble labor es incluso normalizada y no se valora de forma efectiva por parte del Estado."
    ],
    [
      "Propuesta de articulado",
      "\"Toda persona cuidadora y/o dueña de casa tiene el derecho a un reconocimiento justo por parte del Estado por la labor desarrollada, debiendo contar con el derecho a una remuneración justa, acceso a salud y garantía de una vejez digna acorde al rol fundamental que cumplen dentro de la sociedad\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camila Andrea Muñoz Muñoz, hija de Patricia del Carmen Muñoz Pino, nieta de Rosa Pino Jara y René Olinto Muñoz Durán.\nHe sido testiga toda mi vida de las grandes desigualdades e injusticias que se viven día a día y que han sido normalizadas por tantos años en Chile. \nHoy miro con esperanza el nacimiento y desarrollo de un nuevo Chile más justo y solidario para todas, todos y todes. \nCreo en la Convención Constitucional como el punto de inflexión que permitirá ver florecer una sociedad que muchos soñamos y por largo tiempo se nos ha negado. \nHoy veo más que nunca que grandes cambios son posibles y que todas, todos y todes tenemos la oportunidad y estamos llamados a participar."
    ]
  ]
}