{
  "title": "Limitación de periodos de ejercicio de cargos de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6990",
  "supporters": 54,
  "id": 6990,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual sistema de elección de políticos en Chile nos ha llevado hoy en día a tener una verdadera casta política. Personas que se reeligen, saltando de la camara a la alta hacia la baja y viceversa, o, migrando desde administraciones municipales hacia el parlamento, lo que conlleva a que las personas que administran el poder político, se perpetúen en este, desconectandolos de la realidad que viven miles de chilenos a los que dicen representar, y por consecuencia, haciendoles perder el horizonte sobre como y para quienes deberían legislar. Hoy en día, tenemos representantes que han estado en la plataforma política desde 1989, lo cual es a todas vista, un anquilosamiento de la gente que administra el poder."
    ],
    [
      "Situación Ideal:",
      "Debería limitarse el ejercicio político a un máximo de dos periodos, ya sean parlamentarios, de administración municipal o gobernación regional. Obligando a los partidos a diversificar los rostros participantes, y, también creando la necesidad en la gente, de que todos tenemos un llamado con nuestra obligación política, reforzando el compromiso con la democracia, haciendo de esta, más extensa, que los mismos nombres de siempre, e, incluso apellidos, que se vienen repitiendo desde el 1800."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería limitar a un máximo de dos periodos de cuatro años cualquier ejercicio político, considerando la adición de los periodos ejercidos en distintos estamentos del poder político (municipal + municipal, municipal + parlamentario, parlamentario + parlamentario, GORE + municipal, etc). Logrando así, extender el poder político hacia las bases, generando de por sí, una sociedad más instruida civicamente, democratizando el poder, y poniendo límites a la clase política imperante."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como mencioné anteriormente, hoy en día, la existencia de personas que se han repartido el poder desde, incluso la decada del 80, es un gran atentado hacia la democracia. Estas personas viven hoy en día en un mundo distinto al de los chilenos que dicen representar, generando discrepancias con las necesidades del pueblo, y generando una clase social distinta. La alta política no debe servir para hacer un negocio, o para perpetuarse en el poder, como lo han venido haciendo ya desde hace mucho tiempo. El limitar el ejercicio del poder político, equivale a alejar a aquellos que buscan enriquecerse a costa de un trabajo que debiese tener como máxima, el mejorar la calidad de vida de todos los chilenos.\n\n\"La política es una pasión, al que le guste la plata que se dedique a los negocios\""
    ],
    [
      "Propuesta de articulado",
      "Se limitará el ejercicio político de representantes escogidos democráticamente, a un máximo de dos periódos de cuatro años, teniendo en consideración el ejercicio en distintos estamentos de la administración pública, considerando entonces, los cargos de elección popular, municipales, de gobernación regional, y, parlamentarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es José Matías Inostroza Vallejos, Terapeuta Ocupacional egresado de la Universidad Austral de Chile, Valdivia, diplomado en Neuropsicología Cognitiva Infantil por la Universidad de Chile, y, diplomado en Neuropsiquiatría Clínica del Adulto por la Universidad de Chile. Egresé el año 2015, y, desde entonces solo me he dedicado a trabajar en la administración pública, tanto como en administración municipal de educación y salud. Comencé mi vida laboral en la comuna de Maullín, lugar en el que trabaje en salud y educación durante dos años y medio, y, actualmente me desempeño en Atención Primaria de Salud desde el año 2018 en la comuna de Osorno, como profesional que trabaja directamente en el problema de salud GES N°85 (Alzheimer y otras demencias). Desde mi época universitaria he tenido un alto valor por el altruismo que todo profesional debe tener para servir a la gente, lo cual me ha mantenido en mi lugar de trabajo desde hace ya cuatro años. Durante mi corta trayectoria he podido ver de cerca como las autoridades de distintos estamentos hacen oído sordo de las necesidades de las personas, y, solo aparecen para el tiempo de elecciones, cuando es necesario el voto de estas. Mi compromiso es con la salud y la educación pública."
    ]
  ]
}