{
  "title": "DERECHO AL ACCESO A LA ATENCIÓN EN SALUD POR MEDIO DE LAS MEDICINA CONVENCIONAL, TRADICIONAL Y COMPLEMENTARIA, SEGÚN ELECCIÓN.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69950",
  "supporters": 127,
  "id": 69950,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR:\nSEÑORES\nCHILE CONVENCION. CL\nP R E S E N T E\n--------------------\nDE MI CONSIDERACION:\n\nLa medicina tradicional y la medicina complementaria se han utilizado a nivel mundial para mantener la salud, y prevenir y tratar enfermedades, especialmente enfermedades crónicas. \nLa Organización Mundial de la Salud, desarrolló la estrategia sobre medicina tradicional 2014 -2023, cuyo objetivo es aprovechar la contribución potencial de la Medicina Tradicional y de las Medicinas Complementarias a la salud, el bienestar y la atención de salud, centrada en las personas, así como promover la utilización segura y eficaz de las Medicinas Tradicionales Complementarias. En Chile se requiere que los ciudadanos tengan el derecho de elegir y acceder al sistema de atención en salud en Medicinas Tradicionales y en Medicinas Complementarias.\n\nEn la actualidad existen 4 Decretos que aceptan y reconocen a la medicina tradicional y a las medicinas complementarias, las cuales incluyen: Acupuntura, Naturopatía y Homeopatía estos decretos son: \n\n•\tDecreto N°42, con fecha 12 de febrero de 2004, el cual considera en su Artículo 2º.- Que la medicina popular tradicional chilena, es entendida como las actividades y procedimientos de recuperar y mantener la salud, de origen sociocultural autóctono en el país, ejercida por sanadores formados tradicionalmente en sus propias comunidades de pertenencia y que gozan del respeto de éstas.\n\n•\tDecreto N°123, con fecha 8 de septiembre de 2006, el cual considera en su artículo 1°.- Que la Acupuntura constituye una práctica médica alternativa o complementaria de la medicina oficial, que ha sido acogida por los habitantes de este país, siendo su utilización de amplio reconocimiento nacional e internacional.\n\n•\tDecreto N°19, con fecha 6 de abril de 2009, el cual en su artículo 1º menciona: Que  la  Homeopatía  constituye  una  práctica  médica  alternativa  o complementaria de la medicina oficial, que ha sido acogida por los hab"
    ],
    [
      "Situación Ideal:",
      "Que en Chile cada persona tenga derecho a elegir el tipo de atención en salud por la cual desee optar. Esto comprende no solamente Medicina Convencional, sino además aquellas reconocidas por el Estado como la Medicina Tradicional y/o Medicinas Complementarias (Naturopatía, Acupuntura y Homeopatía). \nQue el derecho a escoger su modalidad de atención este al alcance de todos, al incorporar las prestaciones de Medicina Tradicional Complementaria al Sistema General de Salud del Estado. \nQue el derecho a escoger su modalidad de atención permita que las Medicinas Tradicionales y las Medicinas Complementarias estén presentes en todos los niveles de atención en salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si bien se encuentran reconocidas en Chile las Medicinas Tradicionales y las Medicinas Complementarias de Naturopatía, Homeopatía y Acupuntura, ellas no están incorporadas en el Fondo Nacional de Salud. \nLa Constitución debe asegurar a todas las personas el derecho a acceder a la atención en salud en todos los niveles conforme a las propias convicciones de las personas pudiendo elegir el ser atendido por la medicina convencional, tradicional y/o complementaria. Ello no implica que la elección de un tratamiento excluya los otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tLA INCORPORACIÓN DE LA NATUROPATÍA, ACUPUNTURA Y HOMEOPATÍA, ACTUALMENTE ESTÁN SIENDO TRAMITADAS POR LA CÁMARA DE DIPUTADOS Y DIPUTADAS, EN LA COMISIÓN DE SALUD PARA SU INCORPORACIÓN EN EL CÓDIGO SANITARIO.\n\n2.\tUNA DE LAS GRANDES PROBLEMÁTICAS QUE EXISTEN A NIVEL PAÍS, ES LA INCAPACIDAD DEL SISTEMA DE SALUD DE ATENDER CABALMENTE LA DEMANDA DE SALUD. LOS SERVICIOS DE SALUD PÚBLICOS Y PRIVADOS TIENEN ENORMES TIEMPOS DE ESPERA. MUCHOS DE LOS MOTIVOS DE CONSULTA PUEDEN Y SON ABORDADOS MEDIANTE LAS MEDICINAS TRADICIONALES Y COMPLEMENTARIAS.\n\n3.\tLA SUBCOMISIÓN DE SISTEMAS DE CONOCIMIENTO, SI BIEN ABOCADOS A TEMÁTICAS COMO LA LIBERTAD DE INVESTIGACIÓN O LOS USOS INDEBIDOS, TAMBIÉN ABORDA ACTUALMENTE EL DEBATE DEL RESCATE DE FORMAS NO TRADICIONALES DE CONOCIMIENTO, EN LOS QUE EL MÉTODO CIENTÍFICO ES SOLO UNA DE LAS FORMAS PARA ARRIBAR A LA VERDAD. COHERENTE CON DICHO DEBATE, LA EVIDENCIA COMO SEÑALA LA RAE ES EL “CONJUNTO DISPONIBLE DE HECHOS O DE INFORMACIÓN QUE INDICAN SI UNA CREENCIA O PROPOSICIÓN ES VERDAD O VÁLIDA”, POR LO TANTO PUEDE SER DERRIBADA CON NUEVOS HECHO O INFORMACIÓN, POR LO QUE ELEVARLA A LA CATEGORÍA DE DOGMA INCONTRASTABLE ES UN ERROR DE MÉTODO. DEL MISMO MODO, LA FORMA DE TRATAMIENTO UNIFORME ATENDIENDO LA DOLENCIA, O AL PACIENTE COMO UN PROMEDIO ESTADÍSTICO HA DEMOSTRADO NO SER INFALIBLE. LA INVESTIGACIÓN BIOMÉDICA AUN DEBE TRANSITAR POR CAMBIOS COMO ENTENDER QUE HOMBRES Y MUJERES REACCIONAN DE FORMA DIVERSA A IGUAL TRATAMIENTO FARMACOLÓGICO. EXISTE CONSIDERABLE EVIDENCIA EN QUE LOS EXPERIMENTOS -Y LUEGO TRATAMIENTOS- EN PERSONAS DE SEXO FEMENINO Y MASCULINO PRODUCEN RESULTADOS DISÍMILES, QUE ES LO QUE SE DENOMINA “SESGO DE GÉNERO” O “GENDER BIAS”  LARGAMENTE DESCRITO EN REVISTAS CIENTÍFICAS. POR EL CONTRARIO, LAS MEDICINAS COMPLEMENTARIAS HAN DEMOSTRADO QUE ABORDANDO AL PACIENTE INTEGRALMENTE PUEDEN MUCHAS VECES LOGRAR EL RESTABLECIMIENTO DE LA SALUD, ENTENDIDA ESTA EN UN CONCEPTO MÁS AMPLIO QUE LA MERA AUSENCIA DE ENFERMEDADES. POR TANTO, EL P"
    ],
    [
      "Propuesta de articulado",
      "La Constitución, debe reconocer el derecho de las personas a escoger el tipo de medicina entre aquellas reconocidas por el Ministerio de Salud con el cual la desea tratarse, asegurando su acceso en el Sistema General de Salud.\nPor tanto, proponemos el siguiente texto, sin perjuicio de lo que la Convención estime conveniente.\n\n DE LOS DERECHOS Y DEBERES CONSTITUCIONALES:\n\n\"El derecho a la salud. \nLa Constitución  asegura a todas las personas, el derecho a elegir entre las prestaciones de salud de las Medicina convencional, tradicional y/o complementaria en todos los niveles, siempre que estén legitimadas por el Ministerio de Salud. Con independencia del sistema de salud a que esté acogida una persona, ni el Estado, persona o autoridad alguna, podrá establecer limitaciones o discriminaciones arbitrarias en el acceso, financiamiento o reembolso de sus prestaciones. \"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Nacional de Naturópatas de Chile A.G representada por su presidente el Sr. Jorge Neira, Naturópata, miembro de la federación Mundial de naturopatía, en conjunto con el Dr. Sergio Castillo, Homeópata, miembro del International Fórum for Promotion Homeopathy y el Machi Víctor Caniullan. La elaboración de la iniciativa nace del trabajo al interior de las comisiones asesoras de Naturopatía, Homeopatía y Acupuntura desde el año 2013 y de las colaboraciones con representantes del pueblo mapuche."
    ]
  ]
}