{
  "title": "Defensoría Tributaria Publica a Empresas de Menor Tamaño ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/69986",
  "supporters": 6,
  "id": 69986,
  "category": "justicia",
  "topic": "Defensoria Nacional del Contribuyente de Menor Tamaño.  Órgano publico adscrito al Ministerio de Justicia o al Poder Judicial, asume la defensa del contribuyente de menor tamaño ante su conflicto  jurídico tributario con órganos de control tributario y aduanero.",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actividad económica desarrollada por empresas de menor tamaño son el verdadero motor de la economía  nacional, en material de circulación de bienes, de empleo, etc. por lo tanto su protección es una verdadera necesidad social. Debido al desarrollo diario de su actividad, rodeada de normas, leyes, reglas, etc. generalmente las hace incurrir en incumplimientos , materias que se traducen posteriormente en infracciones, sanciones. cobros de dinero, multas, liquidaciones de impuestos, etc. La correcta determinación de las obligaciones y deberes  tributarios  requiere de conocimientos acabados , competencia que no siempre las empresas pequeñas cuentan con ellos. La pequeña empresa  no cuenta con la asesoría que le permita defender sus derechos en ese conflicto que puede comprometer incluso hasta su propia continuidad, con los graves efectos que ello provoca.    La actual Defensoría del Contribuyente, (DEDECON) siendo una buena intención,  tiene asignación y relacion con el  Ministerio de Hacienda   órgano interesado en la protección del interés fiscal, y así debe ser, pero ello tiene el riesgo natural contrapuesto al interés del ciudadano-contribuyente que también protege su patrimonio quien busca  el menor peso tributario válido y legal,  siendo ambas perfectamente válidas, pero existe una orientación que se aleja del interés directo del contribuyente dado que debido al elevado tecnicismo del marco jurídico tributario, mucha decisiones y fundamentales, se encuentran bajo la interpretación administrativa de órganos de la propia administración fiscal que genera en conflictos. El actual sistema no entrega asesoría de apoyo a la pequeña empresa en caso de conflicto jurídico, debiendo existir."
    ],
    [
      "Situación Ideal:",
      "Las empresas de menor tamaño, nivel básico de la economía, se encuentran ante el Estado y el Fisco en una relacion desigual. La interpretación administrativa de normas de  los órganos fiscales, con poder sancionatorio, induce a que la decisión administrativa se transforme en norma obligatoria,  bajo el razonable intereses  de acrecentar las arcas fiscales, lo que no es criticable, es su función, pero la empresa de menor tamaño debe contar con el derecho de acceder, en caso de conflicto a recurrir a defensa, en la medida que se cumplan ciertas condiciones \nLas miles de micro, pequeñas y medianas empresas  del país son actividades, sin voz.\nLa permanencia de una actividad empresarial, por pequeña que sea, es importante para la sociedad ya que es una fuente de circulación de bienes, de satisfacción de necesidades, de fuente  de empleo, etc. y toda contingencia, dificultad o crisis, debe ser  superada conforme al marco legal, por ello, la asesoría que se le debe prestar a la empresa de menor tamaño cuando se enfrente a un conflicto ante el Fisco, es una verdadera necesidad que se debe resolver. La Defensoría del Contribuyente de Menor Tamaño, no es una traba ni un impedimento ni entrabamiento a la gestión de control y fiscalización, ni un amparo a las acciones ilegales, sino que todo lo contrario, sino que todo lo contrario, busca la aplicación adecuada y justa del marco jurídico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que dentro de los derechos fundamentales, las empresas de menor tamaño   tienen el derecho para acceder a defensa jurídica y administrativa en los casos de conflictos ante obligaciones y deberes tributarios a cargo de una entidad de carácter publico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se está ante derechos de carácter personal, que afectan el patrimonio de las personas, que regularmente afectan de manera importante a la misma actividad económica, sea en su inicio, en su desarrollo o en su permanencia y estabilidad lo que, a la larga, afecta al núcleo o grupo familiar que depende de ella, por lo mismo. Todo actividad empresarial, por pequeña que sea,    requiere de conocimientos o, al menos, información legal y reglamentaria, que se  desconoce absolutamente. La empresa de menor tamaño  está en una relacion jurídica ante la autoridad, en forma desigual, en inferioridad, de allí que el otorgar igualdad jurídica a esa relacion, al menos tiende a que, en caso de conflicto, esa relacion sea  de igualdad,  ya  le permite a esa empresa de menor tamaño  acceder a una entidad que le entregue asesoría  profesional jurídica en la defensa administrativa u jurisdiccional de sus derechos, si optara por acceder a dicha asesoría.\nLa mediana y gran empresa cuenta con sus asesoría privada o tiene acceso a ella, la de menor tamaño no. Es la misma situación, desde otra área del derecho y con otros fundamentos, de la existencia de la Defensoría Penal Publica."
    ],
    [
      "Propuesta de articulado",
      "\" El contribuyente de menor tamaño, que cumpla con los requisitos para recibir asesoría jurídica gratuita en defensa de sus derechos podrá ser representado por la entidad creada para ello, en organismos de administración publica de orden fiscal o ante tribunales de justicia.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Alamos Vera, Rut y Cédula Nacional de Identidad N° 5.194.084-9, abogado, Universidad de Chile, Magister en Planificación y Gestión Tributaria, USACH, ex Contralor y académico, Universidad de la Frontera, relator del Colegio de Contadores de Chile, Region de la Araucanía."
    ]
  ]
}