{
  "title": "Aplicación del principio precautorio frente a la exposición a plaguicidas y otros riesgos ambientales en la población y ecosistemas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70022",
  "supporters": 20,
  "id": 70022,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la complejidad sobre la toma de decisiones frente a los riesgos ambientales en la salud de las personas y ecosistemas ha ido en aumento. En general, donde hay incertidumbre científica sobre los posibles daños a las personas, o cuando existe escasa evidencia del efecto de contaminantes ambientales en humanos y suficiente en animales de laboratorio y no analizar, legislar y fiscalizar también es riesgoso. En este contexto, los tomadores de decisiones pueden aplicar el principio precautorio. El principio precautorio se ha aplicado en diversas áreas, incluida la protección de la salud, la regulación ambiental, la gestión de la biodiversidad y las tecnologías emergentes, sin embargo, debe estar en la legislación desde la constitución de un país para ser aplicado.\nCon respecto a la exposición a plaguicidas, existe contundente evidencia sobre las consecuencias en la salud de niños, adolescentes y adultos expuestos a plaguicidas, ya sea por la actividad laboral o por vivir y/o estudiar cerca de predios agrícolas. Diversos estudios en Chile y auditorías realizadas, demuestran que las deficiencias en la autorización, regulación y control de los agroquímicos tienen impacto en la exposición a plaguicidas y efectos en la salud. Si bien la resolución 4245 exenta que cancela las autorizaciones vigentes de los plaguicidas formulados en base a metamidofós y prohíbe plaguicidas en base a azinfós metilo, carbofurano y metamidofós, existen otros plaguicidas en Chile que se ha encontrado incertidumbre científica y evidencia suficiente en animales de laboratorio de que provocan daño a la salud y que en la Unión Europea (UE) los han prohibido o restringido su uso en su legislación y tratados desde el principio precautorio. Chile debe mejorar una serie de procesos y procedimientos, en relación a la autorización de comercializar y usar un determinado agroquímico y por protección a la comunidad, a los más vulnerables y al derecho de contar con una alimentación inocua y un ambien"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que en Chile se aplique el principio precautorio frente a los riesgos ambientales de todo tipo y en especial a la exposición de plaguicidas que tiene toda la población, lo ideal sería que los alimentos que consumimos no tengan residuos de plaguicidas en Chile, no estemos expuestos al uso de plaguicidas de forma indiscriminada, estén prohibidos la totalidad de los más peligrosos y aquellos plaguicidas que ya existe evidencia contradictoria sobre sus efectos en la salud, que los niños y trabajadores de zonas rurales no estén expuestos a la deriva ambiental de plaguicidas, que no desarrollen enfermedades provocadas por la exposición estos agrotóxicos y finalmente, como país, seamos responsables en construir una propuesta colectiva donde participen todos los actores para evaluar el riesgo ambiental al que está expuesto de diversa índole."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva constitución se debiera agregar que el Estado, a través de sus tres poderes (ejecutivo, legislativo y judicial) debe garantizar que las legislaciones en materia de salud, seguridad, protección del medio ambiente y protección de los consumidores, se basará en un nivel de protección elevado, teniendo en cuenta especialmente cualquier novedad basada en hechos científicos, garantizando la participación de toda la comunidad involucrada en el desarrollo de normas y reglamentos específicos y basados en el análisis de riesgo ambiental. El fin último será garantizar un alto nivel de protección de la salud humana, vegetal y animal. Para cumplir esto, se basará, en el principio precautorio y de acción preventiva, y las exigencias de la protección del medio ambiente deberán integrarse en la definición y en la realización de las demás políticas gubernamentales y territoriales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principio precautorio fue establecido en la Declaración de Río sobre el Medio Ambiente y el Desarrollo (Río de Janeiro, Brasil, 3–14 de junio de 1992) \"Con el fin de proteger el medio ambiente, los Estados deberán aplicar ampliamente el criterio de precaución conforme a sus capacidades. Cuando haya peligro de daño grave o irreversible, la falta de certeza científica absoluta no deberá utilizarse como razón para postergar la adopción de medidas eficaces en función de los costos para impedir la degradación del medio ambiente\". \nEn la Unión Europea (UE), el principio precautorio o de precaución guía en la toma de decisiones en condiciones de incertidumbre y es un principio fundamental de su legislación medioambiental, consagrado en el artículo 191, apartado 2, del Tratado de Funcionamiento de la UE. La definición clásica de \"un enfoque de precaución\" proviene de la Declaración de Río de 1992 sobre el Medio Ambiente y el Desarrollo mencionada anteriormente.\nLa Comisión Europea también se refiere a la necesidad de \"motivos razonables de preocupación\" sobre los riesgos potenciales. Fundamentalmente, esto significa que el principio solo debe utilizarse si se considera que un riesgo es plausible. Cualquier medida reglamentaria introducida como resultado del principio de precaución también debe estar sujeta a revisión a la luz de nuevos datos científicos, y puede tener que ser modificada o derogada a medida que se disponga de nuevos datos científicos.\nEn diversos países se han hallado residuos de plaguicidas en frutas y verduras, dando cuenta de hasta 5 tipos de pesticidas. En Chile más de 2 tipos de pesticidas altamente peligrosos se han encontrado en frutas y, además, diversos fungicidas y preservantes. En Chile se vende y aplica en frutas y en productos farmacéuticos para el control de pulgas en animales plaguicidas que en Europa están prohibidos, restringidos en USA o que la IARC (International Agency for Resarch on Cancer) tiene clasificados en el grupo 2A como pr"
    ],
    [
      "Propuesta de articulado",
      "Título: Aplicación del principio precautorio frente a la exposición a plaguicidas y otros riesgos ambientales en la población y ecosistemas.\n\nFundamento:\n1)\tAplicación del principio precautorio frente a riesgos ambientales:\nActualmente la complejidad sobre la toma de decisiones frente a los riesgos ambientales en la salud de las personas y ecosistemas ha ido en aumento. Estos riesgos son difíciles de afrontar porque no se pueden estimar con precisión en su totalidad. En general, donde hay incertidumbre científica sobre los posibles daños a las personas, o cuando existe escasa evidencia del efecto de contaminantes ambientales en humanos y suficiente en animales de laboratorio y no analizar, legislar y fiscalizar también es riesgoso. En este contexto, los tomadores de decisiones pueden aplicar el principio precautorio (1).\nLa información incompleta, evidencia inconclusa y la controversia pública puede dificultar la consecución de un consenso sobre la respuesta adecuada a sustancias o actividades peligrosas, y estas situaciones exigen decisiones difíciles y rápidas (1).\nEl principio precautorio fue establecido en la Declaración de Río sobre el Medio Ambiente y el Desarrollo (Río de Janeiro, Brasil, 3–14 de junio de 1992) \"Con el fin de proteger el medio ambiente, los Estados deberán aplicar ampliamente el criterio de precaución conforme a sus capacidades. Cuando haya peligro de daño grave o irreversible, la falta de certeza científica absoluta no deberá utilizarse como razón para postergar la adopción de medidas eficaces en función de los costos para impedir la degradación del medio ambiente\"(2). Su aplicación es bien amplia y se utiliza cuando la evidencia científica demuestra que hay razones de base para sospechar de los efectos potencialmente peligrosos para el medio ambiente, la salud humana, animal y vegetal (3).\nEn la Unión Europea (UE), el principio precautorio o de precaución guía en la toma de decisiones en condiciones de incertidumbre y es un principio fundamental de su legislación medioambiental, consagrado en el artículo 191, apartado 2, del Tratado de Funcionamiento de la UE. La definición clásica de \"un enfoque de precaución\" proviene de la Declaración de Río de 1992 sobre el Medio Ambiente y el Desarrollo mencionada anteriormente (4).\nLa Comisión Europea también se refiere a la necesidad de \"motivos razonables de preocupación\" sobre los riesgos potenciales. Fundamentalmente, esto significa que el principio solo debe utilizarse si se considera que un riesgo es plausible. Cualquier medida reglamentaria introducida como resultado del principio de precaución también debe estar sujeta a revisión a la luz de nuevos datos científicos, y puede tener que ser modificada o derogada a medida que se disponga de nuevos datos científicos (1, 4).\nEl principio de precaución se ha aplicado en diversas áreas, incluida la protección de la salud, la regulación ambiental, la gestión de la biodiversidad y las tecnologías emergentes. Puede ser difícil llegar a un acuerdo sobre cómo implementar el principio de precaución, porque la comprensión del riesgo puede variar entre los tomadores de decisiones, las partes interesadas y los ciudadanos. \nA partir de lo anterior, el principio precautorio corresponde a la estructura de análisis de riesgos, y comprende tres elementos: a) evaluación del riesgo, b) gestión del riesgo y c) comunicación del riesgo (1). \nAplicar el principio precautorio debiera partir con la evaluación exhaustiva de la científica existente a través de revisiones sistemáticas, análisis del estado del arte de la literatura o meta-análisis. Posteriormente, si es factible, identificar el grado de la incertidumbre científica en la temática.\nEvaluar cuál es el nivel de riesgo que se acepta para una comunidad es una responsabilidad política. Si se observa frente a la exposición a un riesgo inaceptable, incertidumbre científica o la preocupación de la población, los políticos están obligados a encontrar respuestas, y deben considerar todas estas variables. Posterior al análisis si realmente no existe un grado de riesgo evidenciado o incertidumbre científica, la decisión correcta podría ser no actuar o no generar una medida jurídica obligatoria. En el caso de actuar se pueden tomar diversas decisiones desde las que aplican una medida jurídica vinculante hasta la decisión de investigar o generar recomendaciones. El proceso de decisión debe ser transparente y debe participar rápidamente toda la población involucrada e interesada (expertos, investigadores, legisladores, sociedad civil, empresas, comunidad afectada, entre otros), vinculado esto a la justicia ambiental. Por justicia ambiental se entenderá la distribución equitativa de las cargas y beneficios ambientales entre todas las personas de la sociedad, considerando en dicha distribución el reconocimiento de la situación comunitaria y de las capacidades de tales personas y su participación en la adopción de las decisiones que los afectan (5).\nLa justicia ambiental busca más que velar por la equidad frente a los más vulnerables y que se reciba un tratamiento justo y de calidad similar al de otras comunidades no vulnerables; la justicia ambiental apunta a hacer que las mismas comunidades exijan y gatillen la necesidad de una sociedad más igualitaria, que vele por el derecho a vivir en un medio ambiente limpio (5) y que, al mismo tiempo, respete su realidad cultural y cosmovisión de la vida y la naturaleza, integrándola a los nuevos desafíos que se manifiestan desde las sociedades complejas y la naturaleza (6).\nAl actuar con el principio precautorio, se deben tomar las siguientes medidas: a) proporcionales al nivel de protección elegido, b) no discriminatorias en su aplicación, c) coherentes con medidas similares ya adoptadas, d) basadas en el examen de los posibles beneficios y los costes de la acción o de la falta de acción (y pueden incluir un análisis económico coste/beneficio cuando sea conveniente y viable), e) sujetas a revisión, a la luz de los nuevos datos científicos, y f) capaces de designar a quién incumbe aportar las pruebas científicas necesarias para una evaluación  del riesgo más completa (1).\nLa Unión Europea es la entidad que tiene un mayor avance legislativo en esta materia y genera las siguientes definiciones con respecto a la aplicabilidad que debe partir desde la evaluación de riesgos completa.\n\n2)\tExposición a plaguicidas en escolares chilenos y aplicación de principio precautorio\nExiste contundente evidencia sobre las consecuencias en la salud de niños, adolescentes y adultos expuestos a plaguicidas, ya sea por la actividad laboral como por vivir o estudiar cerca de predios agrícolas (6). Se ha reportado que la exposición ocupacional a una serie de insecticidas, herbicidas y fungicidas está asociada principalmente a cáncer de próstata, cáncer al pulmón, melanoma y leucemia (7). Otros estudios, encontraron efectos adversos en los niveles neurocognitivo y motor(8), polineuropatía periférica (9), ansiedad (10), malformaciones congénitas (11), disrupción endocrina (12) y del sistema reproductivo (13), daño renal (14)  y genotoxicidad (15).\nEn diversos países se han hallado residuos de plaguicidas en frutas y verduras, dando cuenta de hasta 5 tipos de pesticidas (16). En Chile más de 2 tipos de pesticidas altamente peligrosos se han encontrado en frutas y, además, diversos fungicidas y preservantes (17). En Chile se vende y aplica en frutas y en productos farmacéuticos para el control de pulgas en animales plaguicidas que en Europa están prohibidos, restringidos en USA o que la IARC (International Agency for Resarch on Cancer) tiene clasificados en el grupo 2A como probablemente cancerígeno, como por ejemplo el organofosforado diazinón (18). Por lo tanto, toda la población tanto urbana o rural está en cierta medida expuesta en Chile y las normativas chilenas regulan parcialmente la venta y manipulación de estos plaguicidas; cualquier adulto puede aplicarlos sin capacitación, independiente de su peligrosidad, lo que implica que el riesgo a la salud de las personas sea mayor. Diversas revisiones sistemáticas, evidencian los resultados que se mencionan con mayor detalle.\nSin embargo, las poblaciones más vulneradas son las comunidades rurales, quienes aplican al interior de los hogares insecticidas que se utilizan en la agricultura, y viven, estudian y trabajan cerca de predios agrícolas que aplican una diversidad de pesticidas sin la información ni regulaciones correspondientes (19).\nLos efectos de la exposición a plaguicidas son similares en niños y adultos; sin embargo, sus consecuencias en el organismo van a estar vinculadas con la edad, características fisiológicas y madurez del organismo, además de las características de componente activo y categoría toxicológica del pesticida, dosis, combinación de la exposición aguda y/o crónica, y variables ambientales (20).\nPor otro lado, en Chile existen estudios de monitoreo y control ambiental de los niveles de residuos de plaguicidas en vegetales en Chile (21-23).  Revisando los estudios que evaluaron la fruta y verdura que comen los escolares en Chile (16, 19), los resultados se encontraban dentro de lo esperado, según las normas técnicas del Servicio Agrícola Ganadero, SAG (21) y el Ministerio de Salud, MINSAL (22). Un estudio reciente de la Agencia Chilena para la Calidad e Inocuidad Alimentaria, ACHIPIA (23), reveló que los compuestos químicos en alimentos más notificados son los plaguicidas, donde la hortaliza lechuga y el organofosforado metamidofos se presenta por sobre el límite permitido, poniendo en riesgo la salud de las personas. Estas irregularidades se observan principalmente en las hortalizas de consumo dela zona norte y centro de Chile. \nEntre 2010 y 2011 otro estudio, en la provincia de Talca (19), evaluó la exposición a plaguicidas organofosforados (OP) y su asociación con factores de riesgos ambientales y sociodemográficos en 190 escolares de 6 a 12 años. La evaluación de la exposición se realizó a través de la medición de metabolitos OP en orina (DAPs) en dos periodos: verano (época de mayor exposición ambiental) y otoño (periodo de menor exposición ambiental). La presencia de metabolitos DAPs en la orina de escolares se asoció principalmente al consumo de frutas con clorpirifos y fosmet (manzanas, tomate y naranjas), vivir cerca de predios agrícolas y la aplicación de plaguicidas OP (principalmente fenitrotion) dentro del hogar.\nUn reciente estudio, que evaluó en dos comunidades escolares rurales chilenas de la región del Maule(24), el efecto de una intervención para reducir la exposición a plaguicidas y midió antes  y después la presencia de plaguicidas en la orina de niños y la percepción de riesgo de los mismos escolares y sus padres sobre lo plaguicidas, demostró que están expuestos a una gama de diversos tipos de agroquímicos que coincide con los plaguicidas más vendidos en la región, entre ellos, organofosforados clorpirifos, diazinón, herbicida 2,4 d, 3PBA (piretroides) (25).\nEl estudio consideraba una intervención participativa de la comunidad con un grupo de intervención y otro de control, los escolares varones, de menor edad, que vivían y estudiaban a menos de 200 metros de predios agrícolas, presentaban mayor presencia de metabolitos OP en la orina.\nEn julio 2021 fue emitido el informe de auditoría por parte de la Contraloría General de la República de Chile (26) en el que se da cuenta de las conclusiones sobre los procesos de autorización de plaguicidas de uso agrícola que aplicó el Servicio Agrícola y Ganadero (SAG) entre 2017 y 2019.\nEn dicho informe se destacan tres puntos centrales, partiendo por la falta del principio precautorio que es aplicado por la Unión Europea. La Comunidad Europea prohíbe los plaguicidas peligrosos ya que aplican el principio precautorio, lo que significa que cuando se tiene evidencia científica contradictoria, no concluyente o hay estudios que evidencian que un plaguicida es dañino para la salud, por precaución se prohíbe o restringe, considerando que los perjuicios serían mayores para la sociedad de esperar un efecto dañino en los seres vivos, es decir es una respuesta ética frente al riesgo. Actualmente, la Contraloría General de la República plantea estos temas y exige al SAG que levante un plan para comenzar a aplicar este principio en los procesos de autorización y venta de plaguicidas. En el informe, el SAG reconoce que se debiera aplicar este principio, pero argumenta que es un tema complejo por aspectos económicos (los plaguicidas ocupados en la agricultura nacional prohibidos en la UE son más baratos de adquirir en Chile y otros países de américa), y por la dificultad de reemplazar algunos plaguicidas, aunque la agricultura en Chile cada vez va hacia  a la tendencia del residuos cero de plaguicidas en frutas y verduras de consumo local, similar a las exportaciones que se realizan desde Chile a Europa.\nTambién en la amplia lista de plaguicidas autorizados por el SAG para la venta y distribución, aparecen 99 que son peligrosos y algunos altamente peligrosos, los cuales actualmente están prohibidos en la Unión Europea y alertados por la Organización Mundial de la Salud (OMS) por su alto nivel de toxicidad y por la IARC por la probabilidad o posibilidad de tener consecuencias en la salud como cáncer, genotoxicidad y alteraciones neuroconductuales. Desde el Maule, a partir de estudios realizados desde el 2008 (8, 10, 16, 19, 24, 25), se ha observado que estos plaguicidas están presentes en el organismo de niños y niñas, y en periodos anteriores encontramos en residuos de vegetales y en el suelo. Investigaciones de la Pontificia Universidad Católica de Chile (27) también los han reportado en la atmosfera siendo el mayor riesgo para la salud estimada de los niños de 1 a 6 años que viven en Molina, Región del Maule, los plaguicidas en el aire más abundantes fueron clorpirifos y pendimetalín y se detectó Diazinón en todos los sitios de muestreo, incluso en la zona urbana de Molina.  Por otro lado, en la Universidad Católica del Norte se ha relacionado la exposición a organofosforados en trabajadores agrícolas con menor desempeño neurocognitivo (28), además de realizar un estudio a nivel genético indicando que los trabajadores agrícolas son más susceptibles al plaguicida clorpirifos en los procesos de estrés oxidativo, derivando en dificultad de metabolizar dicho plaguicida en los procesos de eliminación del organismo (29). Estos estudios, demuestran que nuestro país no solo está autorizando su venta, sino que se están usando ampliamente y están presentes en el organismo de las personas. Cabe mencionar que existe suficiente evidencia de los daños a la salud principalmente de algunos plaguicidas organofosforados y herbicidas, así como también en algunos piretroides que la evidencia científica demuestra el riesgo y son los que amparan a la UE en levantar esta prohibición en la agricultura de estos plaguicidas (29).\nUn tercer elemento que menciona el informe de Contraloría es que no existe medición de riesgo, y efectivamente la norma chilena no obliga al SAG a realizar dicha medición o realizar coordinaciones con otras instituciones o expertos que puedan realizar análisis de riesgo. Por esto es importante legislar en esta materia, especialmente para evitar lo que está ocurriendo hoy, que el SAG solo considera el informe de riesgos que entrega el interesado o empresa para la autorización de venta y uso del agroquímico para que sea vendido en Chile, pero sin evaluación de riesgo externa sobre las consecuencias de exposición crónica en la salud humana, vegetal y animal.\nTambién es importante mencionar que otra alerta que levanta la Contraloría es que al momento de autorizar el SAG la venta y aplicación se no considera la diversidad climática y geográfica de Chile, lo que conlleva a que no se den indicaciones específicas de los riesgos para la salud si se aplica a determinadas temperaturas ambientales, condiciones climáticas entre otros., desconociendo las características de cada región, y aplicando un criterio de aprobación parejo. \nEn síntesis, las deficiencias que expone contraloría son variadas y contundentes, si bien se destaca la  resolución  4245 exenta que cancela las autorizaciones vigentes de los plaguicidas formulados en base a metamidofós y prohíbe plaguicidas en base a azinfós metilo, carbofurano y metamidofós (31), existen otros plaguicidas que se ha encontrado incertidumbre científica y evidencia suficiente en animales de laboratorio de que provocan daño a la salud y que en la UE han aplicado en su legislación y tratados desde el principio precautorio.  Basándose en los elementos que expone el informe, se considera que  Chile se debe mejorar una serie de procesos y procedimientos, en relación a la autorización de comercializar y usar un determinado agroquímico y por protección a la comunidad, a los más vulnerables y al derecho de contar con una alimentación inocua y un ambiente libre de contaminantes, se propone agregar un apartado en la Constitución sobre la aplicación del principio precautorio frente a los peligros ambientales, siguiendo el modelo de análisis de riesgos y las medidas recomendadas por UE para la actuación o no actuación del principio.\n\nPropuesta de Artículos: \n1.\tEl Estado de Chile en el ámbito del medio ambiente e inocuidad alimentaria tendrá como objetivo alcanzar un nivel de protección elevado, teniendo presente la diversidad de geografías, territorios, culturas y comunidades existentes en las distintas regiones de Chile. Se basará en los principios de precaución y de acción preventiva, en el principio de corrección de los atentados al medio ambiente, preferentemente en la fuente misma, y en el principio de quien contamina debe no solo pagar multas o indemnizaciones económicas, si no también reparar el daño moral a dicha comunidad, persona o grupo de personas, y generar acciones de remediales.\n2.\t El Estado, a través de sus tres poderes (ejecutivo, legislativo y judicial) debe garantizar que las legislaciones en materia de salud, seguridad, protección del medio ambiente y protección de los consumidores, se basará en un nivel de protección elevado, teniendo en cuenta especialmente cualquier novedad basada en hechos científicos, garantizando la participación de toda la comunidad involucrada en el desarrollo de normas y reglamentos específicos y basados en el análisis de riesgo ambiental. El fin último será garantizar un alto nivel de protección de la salud humana, vegetal y animal. Para cumplir esto, se basará, en el principio precautorio y de acción preventiva, y las exigencias de la protección del medio ambiente deberán integrarse en la definición y en la realización de las demás políticas gubernamentales y territoriales.\n3.\tFrente a los riesgos ambientales de origen natural o antrópico las exigencias de la salud pública prevalecerán sobre las consideraciones económicas. El Estado debe mantener un elevado nivel de protección de la salud pública, el medio ambiente y los consumidores. Las medidas adoptadas a tal fin deben basarse en una evaluación de los riesgos que tenga en cuenta todos los factores de riesgo pertinentes (incluidos los aspectos tecnológicos), los mejores datos científicos disponibles y los métodos existentes de inspección, muestreo y análisis. Cuando no sea posible realizar una evaluación exhaustiva de los riesgos, las medidas deben basarse en los principios de precaución o principio precautorio.\n4.\tEl estado se compromete a levantar una legislación alimentaria basada en el principio de protección preventiva de la salud y los consumidores, basada en un análisis de riesgos, fundamentado en datos científicos y completado, en su caso, mediante una gestión de riesgos adecuada basada en el principio de precaución, y desde una perspectiva participativa basada en la justicia ambiental, conformando comités científicos que incorporen a la comunidad quienes deberán presentar el conjunto de argumentos con evidencias basado en el principio precautorio. \n5.\tEl estado debe garantizar la aplicación del principio precautorio frente a la exposición a un riesgo inaceptable, que genere incertidumbre científica o provoque la preocupación de la población, y prohibir o restringir la presencia de dichos peligros o contaminantes en alimentos, agua, aire y medio ambiente. Deberá a su vez adoptar un enfoque preventivo en la valoración y evaluación de comercialización de plaguicidas y otros agroquímicos o químicos industriales contaminantes que afecten la salud de las personas y evaluar las solicitudes de comercialización de los alimentos genéticamente modificados destinados a entrar en la cadena alimentaria. Se prohibirá, fiscalizará y sancionará la presencia múltiple de residuos plaguicidas en alimentos.\n6.\tEl estado creará programas de vigilancia poblacional y de monitoreo ambiental nacionales y sistemáticos, articulados entre el Ministerio de Salud, Ministerio de Medio Ambiente y Ministerio de Agricultura para poder generar los datos científicos que se requieren para ejercer el principio precautorio obedeciendo a la estructura de análisis de riesgo. Además, se articulará con el Ministerio de Educación y el Ministerio de Desarrollo Social para ejecutar actividades participativas en formación en educación ambiental atingentes a los territorios, culturas y características de las comunidades. \n7.\tEl estado se compromete a fiscalizar, regular y sancionar los incumplimientos o vulneraciones del principio precautorio y a generar o actualizar las respectivas normas y reglamentos vinculados a estos principios.\nLegislación internacional (extraído de Comisión de las Comunidades Europeas) (1, 3, 4):\na)\tAunque aplicado de forma más amplia, el principio de precaución ha sido principalmente desarrollado en el contexto de la política del medio ambiente:\n-\tDeclaración ministerial de la Segunda Conferencia Internacional sobre la protección del Mar del Norte (1987) se precisó que era necesario un planteamiento de precaución para proteger al Mar del Norte de los efectos potencialmente peligrosos de las sustancias más peligrosas, y que este planteamiento podía exigir la adopción de medidas de control de las emisiones de dichas sustancias incluso antes de que formalmente se estableciera de modo científico una relación de causa a efecto. \n-\tTercera Conferencia Internacional sobre la protección del Mar del Norte (1990): se formuló una nueva declaración ministerial que recogía la declaración anterior y establecía que los gobiernos firmantes seguirían aplicando el principio de precaución, es decir, adoptando medidas para evitar los efectos potencialmente peligrosos de las sustancias tóxicas, aunque no haya pruebas científicas de la existencia de una relación de causalidad entre las emisiones y los efectos.\n-\tConferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo celebrada en 1992 en Río de Janeiro e incluida en la denominada «Declaración de Río»: Desde entonces, el principio de precaución ha sido aplicado en diversos instrumentos de protección del medio ambiente, y en particular en los casos del cambio climático global, de las sustancias que reducen la capa de ozono y de la conservación de la biodiversidad. El principio de precaución figura como el principio 15 de la Declaración de Río entre los principios de derechos y obligaciones generales de las autoridades nacionales: «Con el fin de proteger el medio ambiente, los Estados deben aplicar ampliamente el criterio de precaución conforme a sus capacidades. Cuando haya peligro de daño grave o irreversible, la falta de certeza científica absoluta no debe utilizarse como razón para postergar la adopción de medidas eficaces en función de los costos para impedir la degradación del medio ambiente.»\n-\tEl principio 15 se recoge en términos similares en los siguientes documentos: 1. El Preámbulo del Convenio sobre Diversidad Biológica (1992): (...) Observando también que cuando exista una amenaza de reducción o pérdida sustancial de la diversidad biológica no debe alegarse la falta de pruebas científicas inequívocas como razón para aplazar las medidas encaminadas a evitar o reducir al mínimo esa amenaza (...); 2. \n-\tEn el artículo 3 (Principios) de la Convención sobre el Cambio Climático (1992): (...) Las Partes deberían tomar medidas de precaución para prever, prevenir o reducir al mínimo las causas del cambio climático y mitigar sus efectos adversos. Cuando haya amenaza de daño grave o irreversible, no debería utilizarse la falta de total certidumbre científica como razón para posponer tales medidas, teniendo en cuenta que las políticas y medidas para hacer frente al cambio climático requieren una buena relación coste/beneficio a fin de asegurar beneficios mundiales al menor costo posible. A tal fin, esas políticas y medidas deberían tener en cuenta los distintos contextos socioeconómicos, ser integrales, incluir todas las fuentes, sumideros y depósitos pertinentes de gases de efecto invernadero y abarcar todos los sectores económicos. Los esfuerzos para hacer frente al cambio climático pueden llevarse a cabo en cooperación entre las Partes interesadas.\n-\tEn el Convenio de París para la Protección del Medio Marino del Atlántico Nordeste, (septiembre de 1992), el principio de precaución se define como el principio en virtud del deben adoptarse medidas preventivas cuando haya motivos razonables para temer que ciertas sustancias o energía introducida, directa o indirectamente, en el medio marino puedan suponer riesgos para la salud de los seres humanos, ser peligrosos para los recursos vivos y los ecosistemas marinos, dañar instalaciones de recreo o perturbar otros usos legítimos del mar, aunque no haya pruebas inequívocas de un vínculo causal entre los elementos en cuestión y los efectos.\n-\tEl 28 de enero de 2000, en la Conferencia de las partes firmantes del Convenio sobre la diversidad biológica, el Protocolo sobre Bioseguridad relativo al transporte, manipulación y utilización seguras de organismos vivos modificados derivados de la moderna biotecnología confirmó la función clave del principio de precaución en su artículo 10.6: «La falta de certeza científica debida a una insuficiente información científica pertinente y de conocimientos sobre los efectos potencialmente peligrosos de un organismo vivo modificado para la conservación y utilización sostenible de la diversidad biológica de la Parte importadora, teniendo también en cuenta los riesgos para la salud humana, no impedirá a dicha Parte adoptar una decisión, según sea conveniente, respecto a la importación del organismo vivo modificado de que se trate, como se indica en el inciso b) del párrafo 3 del presente artículo, a fin de evitar o minimizar los efectos potencialmente peligrosos» \n-\tAsimismo, en el preámbulo del Acuerdo de la OMC (Organización Mundial de Comercio) se destacan los lazos cada vez más estrechos entre el comercio internacional y el medio ambiente.\n-\tAcuerdo SPS (medidas sanitarias y fitosanitarias) de la OMC: Aunque el término «principio de precaución» no se use explícitamente en el Acuerdo de la OMC sobre la Aplicación de Medidas Sanitarias y Fitosanitarias (SPS), el Órgano de Apelación sobre las medidas comunitarias que afectan a la carne y los productos cárnicos (hormonas) (AB-1997-4, apartado 124) afirma que este se refleja en el párrafo siete del artículo 5 de dicho Acuerdo, el cual reza: «Cuando los testimonios científicos pertinentes sean insuficientes, un Miembro podrá adoptar provisionalmente medidas sanitarias o fitosanitarias sobre la base de la información pertinente de que disponga, con inclusión de la procedente de las organizaciones internacionales competentes y de las medidas sanitarias o fitosanitarias que apliquen otras partes contratantes. En tales circunstancias, los Miembros tratarán de obtener la información adicional necesaria para una evaluación más objetiva del riesgo y revisarán en consecuencia la medida sanitaria o fitosanitaria en un plazo razonable.» El Órgano de Apelación sobre hormonas (Apartado 124) reconoce que «no es necesario suponer que el párrafo 7 del artículo 5 es exhaustivo en lo que se refiere al principio de precaución». Además, continúa, los Miembros tienen «derecho a establecer su propio nivel adecuado de protección sanitaria, que puede ser más elevado (es decir, más cauto) que el implícito en las normas, directrices y recomendaciones internacionales vigentes. Asimismo, acepta que «los gobiernos responsables y representativos generalmente actúan desde una perspectiva de prudencia y precaución cuando se trata de riesgos de daños irreversibles, o incluso mortales, para la salud de los seres humanos» El Órgano de Apelación sobre las medidas de Japón que afectan a los productos agrícolas (AB1998-8, apartado 89) clarifica «los cuatro requisitos que deben cumplirse para poder adoptar y mantener una medida SPS provisional. Un Miembro puede adoptar provisionalmente una medida SPS si esta medida: 1) Se impone con respecto a una situación \"cuando los testimonios científicos pertinentes sean insuficientes\"; y 2) es adoptada \"sobre la base de la información pertinente de que se disponga\". Una medida provisional de ese tipo no podrá mantenerse a menos que el Miembro adopte la medida: 1) \"trate de obtener la información adicional necesaria para una evaluación más objetiva del riesgo\"; y 2) revise en consecuencia la medida .... en un plazo razonable\". Esos cuatro requisitos son claramente acumulativos por naturaleza y son igualmente importantes a efectos de determinar la conformidad con esta disposición. Cuando uno de esos cuatro requisitos no se cumpla, la medida objeto del litigio será incompatible con el párrafo 7 del artículo 5». Con respecto a lo que significa «un plazo razonable» para revisar la medida, el Órgano de Apelación señala (apartado 93) que «es preciso determinarlo caso por caso y está en función de las circunstancias específicas de cada caso, especialmente de la dificultad de obtener la información adicional necesaria para el examen y las características de las medidas SPS provisionales.»\nb)\tCarga de la prueba y liberación de OMG (organismos modificados genéticamente): En 2001, la UE introdujo legislación para reducir los riesgos relacionados con la liberación de OMG en el medio ambiente (Directiva 2001/18 / CE). El objetivo de la Directiva - para proteger la salud humana y el medio ambiente - es explícitamente de acuerdo con el principio de precaución. Según la Directiva, los OMG para el cultivo debe someterse a una evaluación de riesgos individual para garantizar la seguridad, antes estar autorizado para su uso en la UE. La carga de la prueba recae en los proveedores de OMG, es decir, el solicitante de una liberación de OMG debe demostrar su seguridad, en lugar de que las agencias reguladoras o terceros que tienen que demostrar un riesgo. Esto podría ser visto como una interpretación moderada del principio de precaución (1).\nc)\tEl Protocolo de Cartagena sobre Bioseguridad del Convenio sobre la Diversidad Biológica (2000) permite a los países limitar el uso y la liberación de OMG en situaciones de incertidumbre con respecto a los efectos ecológicos y sanitarios potencialmente adversos. En esto caso el principio se utilizó en menor medida, dado que el Protocolo permite tomadores de decisiones para tomar medidas de protección con respecto a la importación de OMG, incluso si se carece de pruebas de apoyo, siempre que esas medidas sean rentables.\nd)\tEn la Ley de Tecnología Genética de Noruega, de 2 de abril de 1993, núm. 38 relativa a la producción y el uso de organismos genéticamente modificados, etc. (enmendado 2005), la liberación deliberada de organismos solo podrá aprobarse cuando no haya riesgo de efectos adversos para la salud o el medio ambiente, colocando la carga de la prueba firmemente en el posible productor. También se le da un peso significativo a si la liberación deliberada beneficiará a la sociedad y es probable que promueva desarrollo, al decidir si conceder una solicitud. Esta legislación, por lo tanto, hace un fuerte uso del principio de precaución.\ne)\tEl Reglamento REACH de la UE (CE) n° 1907/20065 sobre los productos químicos también coloca la carga de la prueba en el proveedor o fabricante, requiriendo empresas para identificar y gestionar los riesgos asociados con las sustancias que fabrican y comercializan en UE. Deben demostrar a European Chemicals Agency cómo las sustancias pueden ser utilizado de forma segura, y tiene que comunicar la salud e información de seguridad para los demás usuarios en la cadena de suministro. El Reglamento establece claramente que sus disposiciones \"están respaldadas por las medidas cautelares principio \"(artículo 1, apartado 3).\nf)\tRecomendación de la Comisión Europea sobre un código de conducta para nanociencias y nanotecnología responsables investigación (Comisión Europea, 2009) fue diseñado para ayudar a fomentar la colaboración y la comunicación entre las partes relevantes, incluyendo formuladores de políticas, investigadores, industria y sociedad civil. Sobre la base de un enfoque de precaución, Francia, por ejemplo, ha introducido un esquema de informes de nanotecnología, que requiere que las empresas presenten una declaración por cada nanomaterial producen, importan o distribuyen.\ng)\tEl principio de precaución y el principio de innovación: El avance científico y tecnológico sigue siendo una parte vital de la agenda de innovación de la UE. El principio de precaución, consagrado en el artículo 191, apartado 2, del Tratado de Funcionamiento de la UE, a veces se considera un obstáculo potencial al principio de innovación. Según el Consejo, en sus conclusiones del 27 de mayo de 2016, este principio de innovación debería aplicarse al considerar, desarrollar o actualizar la política o las medidas reglamentarias de la UE. Implica tener en cuenta el impacto en la investigación y la innovación y debe garantizar que la elección, el diseño y las herramientas reguladoras fomenten, en lugar de obstaculizar, la innovación. Sin embargo, según el Centro Europeo de Estrategia Política (EPSC), el grupo de expertos interno de la Comisión Europea, el principio de precaución es vital para la innovación porque, especialmente en la etapa de desarrollo de una nueva tecnología, el principio de precaución es vital para la innovación, la posibilidad de un riesgo a menudo no se puede eliminar. El principio de precaución proporciona procedimientos y estándares esenciales para evaluar, evaluar y controlar los riesgos. Un elemento crucial de la gestión de riesgos, tal como se resume en el principio de precaución, es la consideración de los posibles beneficios y costos de la acción o la inacción (Centro Europeo de Estrategia Política, 2016).\n\nReferencias.\n1.\tEuropean Commission. Future brief: the precautionary principle: decision-making under uncertainty. 2017. Disponible en: https://ec.europa.eu/environment/integration/research/newsalert/pdf/precautionary_principle_decision_making_under_uncertainty_FB18_en.pdf \n2.\tArtigas C. El principio precautorio en el derecho y la política internacional. 2001. Cepal Eclac. Disponible en: https://repositorio.cepal.org/bitstream/handle/11362/6377/1/S01050369_es.pdf \n3.\tComisión de las Comunidades Europeas. Comunicación de la Comisión sobre el recurso al principio de precaución. 2000. Bruselas. Disponible en: https://eur-lex.europa.eu/legal-content/ES/TXT/PDF/?uri=CELEX:52000DC0001&from=ES\n4.\tComunicación de la Comisión sobre el recurso al principio de precaución /* COM/2000/0001 final */. 2000. Disponible en: https://eur-lex.europa.eu/legal-content/ES/TXT/HTML/?uri=CELEX:52000DC0001&from=EN\n5.\tHerve Espejo D. Noción y elementos de la justicia ambiental: directrices para su aplicación en la planificación territorial y en la evaluación ambiental estratégica. Rev. derecho (Valdivia), Valdivia ,  v. 23, n. 1, p. 9-36,  jul.  2010 .   Disponible en http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-09502010000100001&lng=es&nrm=iso \n6.\tMuñoz-Quezada, María Teresa; Lucero, Boris Andrés. Bioética y justicia ambiental: el caso de presencia de plaguicidas en escolares de comunidades rurales. Acta bioeth., Santiago ,  v. 25, n. 2, p. 161-170,  dic.  2019.   Disponible en http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S1726-569X2019000200161&lng=es&nrm=iso \n7.\tAlavanja M, Bonner M. Occupational pesticide exposures and cancer risk. A review. J Toxicol Environ Health B 2012; 15: 238-263.\n8.\tMuñoz-Quezada MT, Lucero BA, Iglesias VP, Muñoz MP, Cornejo CA, Achu E, et al. Chronic exposure to organophosphate (OP) pesticides and neuropsychological functioning in farm workers: a review. Int J Occup Environ Health 2016; 22: 68-79.\n9.\tGrillo A, Achú E, Muñoz-Quezada MT, Lucero B. [Exposure to organophosphate pesticides and peripheral polyneuropathy in workers from Maule region, Chile]. Rev Esp Salud Pública 2018; 92: 1-10. \n10.\tMuñoz-Quezada MT, Lucero BA, Iglesias VP, Muñoz MP, Cornejo CA, Achú E, et al. Exposure to organophosphate (OP) pesticides and health conditions in agricultural and non-agricultural workers from Maule, Chile. In J Environ Health 2016; 22: 68-79.\n11.\tUeker ME, Silva VM, Moi GP, Pignati WA, Mattos IE, Silva AMC. Parenteral exposure to pesticides and occurence of congenital malformations: hospital-based case–control study. BMC Pediatrics 2016; 16. DOI:10.1186/s12887-016-0667x \n12.\tHernández-Mariano JÁ, Torres-Sánchez L, Bassol-Mayagoitia S, Escamilla-Nuñez MC, Cebrian ME, Villeda-Gutiérrez ÉA, et al. Effect of exposure to p,p´ -DDE during the first half of pregnancy in the maternal thyroid profile of female residents in a Mexican floriculture area. Environmental Research 2017; 156: 597-604. DOI: 10.1016/j.envres.2017.04.013\n13.\tCremonese C, Piccoli C, Pasqualotto F, Clapauch R, Koifman RJ, Koifman S, et al. Occupational exposure to pesticides, reproductive hormone levels and sperm quality in young Brazilian men. Reproductive Toxicology 2017; 67: 174-185. DOI: 10.1016/j.reprotox.2017.01.001\n14.\tRaines N, González M, Wyatt C, Kurzrok M, Pool C, Lemma T, et al. Risk factors for reduced glomerular filtration rate in a Nicaraguan community affected by Mesoamerican nephropathy. MEDICC Rev. 2014; 16(2): 16-22. PMID: 24878645.\n15.\tVazquez Boucard C, Lee-Cruz L, Mercier L, Ramírez Orozco M, Serrano Pinto V, Anguiano G, Cazares L, Díaz D. A study of DNA damage in buccal cells of consumers of well- and/or tap-water using the comet assay: Assessment of occupational exposure to genotoxicants. Environ Mol Mutagen. 2017; 58(8): 619-627. DOI: 10.1002/em.22111.\n16.\tMuñoz-Quezada MT, Lucero B, Iglesias V, Muñoz MP. [Exposure pathways to pesticides in schoolchildren in the Province of Talca, Chile]. Gac Sanit. 2014; 28: 190-195.\n17.\tMac Loughlin T, Peluso ML, Etchegoyen MA, Alonso LL, de Castro MC, Percudani MC, et al. Pesticides residues in fruits and vegetables of the argentine domestic market: ocurrence and quality. Food Control 2018; 93: 129-138.\n18.\tInternational Agency for Research on Cancer. Monographs on the identification of carcinogenic hazards to humans, 2018. Disponible en: https://monographs.iarc.fr/ \n19.\tMuñoz-Quezada MT, Iglesias V, Lucero B, Steenland K, Barr DB, Levy KR, et al. Predictors of exposure to organophosphate pesticides in schoolchildren in the province of Talca, Chile. Environ Int. 2012; 47: 28-36.\n20.\tMuñoz-Quezada MT, Lucero BA, Barr DB, Steenlad K, Levy K, Ryan PB, et al. Neurodevelopmental effects in children asociated with exposure to organophosphate pesticides: a systematic review. Neurotoxicology 2013; 39: 158-168\n21.\tSAG. Programa de monitoreo de residuos de plaguicidas en vegetales, año 2006. Santiago de Chile; 2007. Disponible en: http://www.conadecus.cl/documentos/1387_001.pdf\n22.\tMINSAL. Fija tolerancias máximas de residuos de plaguicidas en alimentos y deja sin efecto la resolución exenta n°581, de 1999, y sus modificaciones. Resolución exenta n°33. Santiago de Chile: Ministerio de Salud; 2010. Disponible en: http://webhosting.redsalud.gov.cl/transparencia/public/minsal/normativa_a7c-2.html   \n23.\tACHIPIA. Reporte de notificaciones 2017. Red de informacion y alertas alimentarias. Disponible en: https://www.achipia. gob.cl/wp-content/uploads/2019/02/OR.Informe-RIAL-2017-.pdf\n24.\tMuñoz-Quezada MT, Lucero B, Bradman A, et al. An educational intervention on the risk perception of pesticides exposure and organophosphate metabolites urinary concentrations in rural school children in Maule Region, Chile. Environ Res. 2019;176:108554. doi:10.1016/j.envres.2019.108554\n25.\tMuñoz-Quezada, M. T., Lucero, B. A., Gutiérrez-Jara, J. P., Buralli, R. J., Zúñiga-Venegas, L., Muñoz, M. P., Ponce, K. V., & Iglesias, V. (2020). Longitudinal exposure to pyrethroids (3-PBA and trans-DCCA) and 2,4-D herbicide in rural schoolchildren of Maule region, Chile. The Science of the total environment, 749, 141512. https://doi.org/10.1016/j.scitotenv.2020.141512\n26.\tContraloría General de la República. Informe final. Servicio Agrícola y Ganadero. Informe N° 174/2021. Departamento de medio ambiente, obras públicas y empresas unidad de medio ambiente. Disponible en: https://www.biobiochile.cl/especial/aqui-tierra/noticias/2021/07/06/riesgos-a-la-salud-chile-autorizo-99-plaguicidas-prohibidos-en-europa-40-altamente-peligrosos.shtml\n27.\tCortes S, Pozo K, Llanos Y, Martinez N, Foerster C, Leiva C, Ustariz J, Přibylová P, Klánová J, Jorquera H. First measurement of human exposure to current use pesticides (CUPs) in the atmosphere of central Chile: The case study of Mauco cohort. Atmospheric Pollution Research. 2020 Apr 1;11(4):776-84.\n28.\tCorral SA, de Angel V, Salas N, Zúñiga-Venegas L, Gaspar PA, Pancetti F. Cognitive impairment in agricultural workers and nearby residents exposed to pesticides in the Coquimbo Region of Chile. Neurotoxicol Teratol. 2017;62:13-19. doi:10.1016/j.ntt.2017.05.003\n29.\tZúñiga-Venegas L, Aquea G, Taborda M, Bernal G, Pancetti F. Determination of the genotype and phenotype of serum paraoxonase 1 (PON1) status in a group of agricultural and nonagricultural workers in the Coquimbo Region, Chile. J Toxicol Environ Health A. 2015;78(6):357-368. doi:10.1080/15287394.2014.982843\n30.\tZúñiga-Venegas L, Saracini C, Pancetti F, et al. Exposición a plaguicidas en Chile y salud poblacional: urgencia para la toma de decisiones [Pesticide exposure in Chile and population health: urgency for decision making]. Gac Sanit. 2021;35(5):480-487. doi:10.1016/j.gaceta.2020.04.020 \n31.\tMinisterio de Agricultura. Servicio Agrícola Ganadero. Resolución 4245 exenta cancela las autorizaciones vigentes de los plaguicidas formulados en base a metamidofós y prohíbe plaguicidas en base a azinfós metilo, carbofurano y metamidofós a contar de fecha que indica. 2019. Disponible en: https://www.bcn.cl/leychile/navegar?idNorma=1132625"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "María Teresa Muñoz Quezada: actualmente trabaja en la Vicerrectoría de Investigación y Postgrado de la Universidad Católica del Maule. Ha participado en 7 proyectos Anid/Conicyt, 3 como investigadora principal, y cuenta con 116 publicaciones, la mayoría relacionadas con los temas de exposición a plaguicidas y efectos en la salud, calidad de vida y discapacidad. Debido a la evidencia científica levantada a través de los diversos estudios que ha realizado en la temática de exposición a plaguicidas en Chile y los factores de riesgo, junto al equipo de trabajo de la universidad, ha levantado esta propuesta con el fin de terminar con la presencia de plaguicidas peligrosos en Chile y evitar estar sometidos a los riesgos ambientales por la falta de legislación de la aplicación del principio precautorio.\nMás referencias de su desarrollo como investigadora en el tema se puede revisar en la publicación adjunta de bioética y justicia ambiental y en los siguientes link: \n- https://scholar.google.com/citations?user=EELsGB8AAAAJ&hl=es\n- https://www.researchgate.net/profile/Maria-Munoz-Quezada\n- https://orcid.org/0000-0002-8008-8625\n- https://investigadores.anid.cl/es/public_search/researcher?id=13348"
    ]
  ]
}