{
  "title": "Sistema tributario progresivo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7006",
  "supporters": 103,
  "id": 7006,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los problemas con los que debemos trabajar a diario es la inequidad y regresividad fiscal. En términos simples, que no existe justicia fiscal dado que la carga no es proporcional a los ingresos percibidos. Esa percepción de injusticia es una de las causas del descontento social que lentamente corroe los principios que sustentan la democracia."
    ],
    [
      "Situación Ideal:",
      "Debiéramos contar con un sistema tributario simple, progresivo, eficiente, equilibrado, administrado por instituciones modernas (fiscalización, recaudación, distribución, etc.) permitiendo en su conjunto la reducción de las inequidades. Y la sanción oportuna y severa, proporcional al daño causado, de aquellas prácticas defraudatorias de común u ocasional ocurrencia, de manera de contribuir a la confianza de la ciudadanía en la equidad de la justicia y la redistribución de los ingresos y las cargas fiscales. En resumen, el fortalecimiento de la Fe Pública como principio base de la Democracia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El cuerpo de la nueva Constitución debiera fijar el tipo de sistema tributario (Progresivo, descentralizado, desconcentrado, etc.), con el objeto que los vaivenes naturales de la política no aparen al país de un camino de largo plazo. Asimismo, la nueva Constitución debiera consagrar la relevancia del principio de la Fe Pública y su protección, con el objeto de resguardar su cumplimiento y sancionar a quienes actuan voluntaria e involuntariamente en contra de los sustentos de la democracia y la percepción que de ella tienen la ciudadanía, por ejemplo, los actos de fraude fiscal, la colusión empresarial, el lavado de activos usando territorios parásitos de ultramar, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero, porque las y los trabajadores tributarios han planteado por años la necesaria reforma del sistema tributario, en sus cinco ejes fundamentales. No se trata de una reforma de guarismos, ni de modificaciones a un impuesto u otro, sino a la mirada de largo plazo que se tiene de los recursos que provienen de ingresos permanentes del Estado. Se requiere de un sistema simple, de fácil comprensión y aplicación, por ejemplo, mientras que el actual sistema es engorroso y presenta múltiples espacios para la evasión y la elusión, etc.\n\nSegundo, porque en mi experiencia laboral, la evasión fiscal es un hecho cotidiano, permanente. Y sus sanciones principalmente pasan por vía administrativa por la Renuncia a la Acción Penal, porque el sistema tributario actual se basa en la aplicación del principio de la Buena Fe. Es decir, las instituciones fiscalizadores deben, a priori, confiar en que lo contribuyentes no han tenido la intención de delinquir. Sin embargo, cuando ese principio es vulnerado, las sanciones son ridículas, a diferencia de lo que ocurre a nivel \n internacional en países con superiores niveles de desarrollo.\n\nTercero, porque un Estado de Bienestar, como el que se busca construir en beneficio de toda la ciudadanía, requerirá de ingresos permanentes. Ello requiere que las bases que los sustenten se encuentren protegidas de los naturales cambios de corto plazo."
    ],
    [
      "Propuesta de articulado",
      "La ciudadanía contribuirá al financiamiento del presupuesto público de acuerdo con su capacidad económica por medio de un sistema tributario progresivo, inspirado en los principios de simplicidad, eficiencia, proporcionalidad, igualdad y justicia fiscal. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionario de Aduanas por más de 26 años. Durante los últimos 10 años me he especializado en evasión fiscal y lavado de activos.\nTrabajo en el área de fiscalización, dedicado al control tributario y fronterizo y junto a mis pares debemos realizar a diario decenas de  denuncias por delitos de contrabando, de los más diversos volúmenes y tipos esperables.\nAsimismo he tenido experiencia sindical como representante de mis colegas, de los trabajadores de Hacienda (SII, TGR, CGR, etc.) y también de los trabajadores de la recaudación fiscal de América del Sur.  \nSi bien soy Ingeniero Comercial de profesión, mi vocación de servicio público me llevó a dar un giro profesional y realizar un Postítulo en Gerencia Pública hace algunos años y actualmente cursar un programa de Magister en Gobierno y Gerencia Pública.\nToda esa experiencia y aprendizaje he querido ponerla a disposición de la Convención, para que sea analizada y mejorada de la forma que se estime pertinente."
    ]
  ]
}