{
  "title": "Reconocimiento constitucional de la Educación Superior Técnico Profesional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70062",
  "supporters": 6454,
  "id": 70062,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Conforme lo establece la Ley N° 21.091, sobre Educación Superior, publicada en el Diario Oficial en mayo de 2018, la educación superior chilena está compuesta por dos grandes subsectores: el universitario y el técnico-profesional. En este se encuentran los Institutos Profesionales (IP) y Centros de Formación Técnica (CFT), que con las universidades comparten principios, como el de la autonomía de las instituciones y la diversidad de proyectos educativos, y órganos del Estado que los regulan. El subsector técnico-profesional tiene políticas públicas más específicas aplicables a su respecto, caracterizadas por el reconocimiento de las funciones misionales que la Ley les asigna. Una de ellas, a modo de ilustración, es la Estrategia Nacional de Formación Técnico Profesional.\n\nLas instituciones técnico-profesionales son casas de estudios superiores cuyos proyectos educativos sustentan una propuesta académica que inspira y atrae a cientos de miles de estudiantes, que está basada en el pleno desarrollo de las personas y en los requerimientos de los más diversos sectores productivos y de servicios a lo largo del país, con reconocimiento de las particularidades de cada uno de los territorios."
    ],
    [
      "Situación Ideal:",
      "Chile se constituye en un país líder en Educación Superior Técnico Profesional en América Latina, siguiendo modelos de provisión mixta, y en el que sector técnico-profesional, al igual que en países exitosos como Alemania, Australia, Canadá, Finlandia y Singapur –por mencionar algunos– cumple un rol fundamental para satisfacer necesidades de base social y productiva asentadas hace décadas en el país. Es por esto, entre otras razones, que muchas familias chilenas han optado por procesos de formación especializados y de carácter aplicado, que les permitan a los egresados insertarse en el mundo laboral y contribuir a los desafíos de la productividad, empleabilidad, desarrollo personal y logro de una mayor movilidad social.\n\nEl compromiso de estas casas de estudios es la formación de técnicos y profesionales con una preparación sólida y con habilidades humanas para desenvolverse adecuadamente, con una importante perspectiva vocacional de sus estudiantes, que son jóvenes y adultos que muchas veces trabajan y ejercen otros roles, tales como ser padres y madres de familia, por mencionar algunos ejemplos. De este modo, las instituciones de Educación Superior Técnico Profesional contribuyen al desarrollo y al bien común, procurando hacer de nuestro país una sociedad mejor y más inclusiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería reconocer a la Educación Superior Técnico Profesional como un subsector relevante, componente de la educación superior chilena."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el año 2000, la matrícula en el subsector técnico-profesional se ha cuadruplicado, y ya desde 2010, la matrícula de alumnos nuevos cada año opta, en más de un 50%, por los institutos profesionales y centros de formación técnica. De los 314.539 alumnos que ingresaron como estudiantes de primer año a una carrera en 2021, 179.320 eligieron un IP o CFT, y 135.219 estudiantes a una universidad, siendo la matrícula de los institutos profesionales la única que aumentó respecto del año anterior.\n\nVertebral invita abiertamente a todas las personas interesadas en el desarrollo de la educación superior chilena, especialmente en el ámbito técnico profesional, a apoyar y divulgar esta iniciativa, y en definitiva a firmarla. Este es un llamado especialmente dirigido a los estudiantes, docentes, colaboradores y sus familias.\n\nSon también invitadas todas las personas que, en distintos lugares del país, tengan interés en el desarrollo de la comunidad local, y que, a lo largo de todas las regiones de Chile, observen que una institución de Educación Superior Técnico Profesional contribuye al desarrollo del entorno, cambiando la vida de miles de personas a través de la formación que entregan.\n\nEn momentos históricos en que el mundo está experimentando cambios sustanciales como consecuencia de los avances de la ciencia y tecnología, que influirán decisivamente en los empleos y en la sociedad del futuro, la Educación Superior Técnico Profesional necesita un apoyo explícito para acompañar al país en su camino a más bienestar social. Nuestros estudiantes necesitan de apoyos decididos desde el Estado para lograr sus fines personales, y las instituciones que representamos poseen el mismo norte: formación disciplinar y humana de calidad, empleabilidad, movilidad social y que sus estudiantes y egresados contribuyan a lograr un Chile más próspero, inclusivo y democrático."
    ],
    [
      "Propuesta de articulado",
      "El Consejo de Rectores de Institutos Profesionales y Centros de Formación Técnica acreditados –Vertebral–, consciente de las perspectivas históricas que este proceso constitucional abre a partir de este momento social y político, desea proponer a la Convención Constitucional la discusión y aprobación de normas relativas a la educación superior, con especial énfasis en el ámbito técnico-profesional, como son algunas de las siguientes.\na)\tTodas las personas tienen derecho a una educación de calidad en todos los niveles educativos a lo largo de la vida, incluyendo la educación superior y la educación continua.\nb)\tLa educación debe tener, como uno de sus propósitos centrales, el pleno desarrollo de las personas a lo largo de la vida, tanto en los planos individual como social, promoviendo y cultivando los valores elementales del ser humano, los principios y libertades constitucionales, así como cautelando los derechos fundamentales de participación en la comunidad y en la vida pública nacional.\nc)\tSe reconoce y se debe garantizar la libertad de enseñanza. Esta se inspira en la diversidad de una sociedad democrática, en la que los poderes públicos deberían siempre asegurar la necesaria provisión mixta de educación superior, estatal y privada, con distintas visiones que les permita a las personas elegir de acuerdo a su vocación.\nd)\tEl Estado reconoce y resguarda la autonomía de todas las instituciones de educación superior reconocidas oficialmente. Las casas de estudios superiores deben contribuir al bien común mediante la materialización de sus proyectos educativos, con estricto apego a su visión y misión, poniendo como centro del quehacer de la comunidad educativa a los estudiantes, en el contexto de un sistema de educación superior que garantice el derecho a la educación y valore con equidad su diversidad técnico profesional y universitaria. \ne)\tLos institutos profesionales y centros de formación técnica tienen como finalidad alcanzar un alto nivel de aprendizaje de sus estudiantes, que les permita enfrentar los desafíos del país, de sus sectores productivos y de servicios, con pertinencia regional y visión a la vez local y global. Para ello es indispensable lograr una formación disciplinar y humana de excelencia.\nf)\tEl Estado debe establecer un régimen regulatorio que favorezca a todas las instituciones de educación superior por cuanto estas cumplen un rol público, asegurándoles un adecuado y equitativo aporte en beneficio de los estudiantes, sean ellas estatales o no estatales, e independiente del subsector en el que se encuentren, de manera que puedan desarrollar sus funciones conforme a los requerimientos educacionales, científicos, productivos y culturales del país.\ng)\tAcceso igualitario y no discriminatorio a los puestos de trabajo, incluyendo las funciones públicas en el Estado, a cualquier estudiante que haya concluido exitosamente sus estudios de educación superior, evitando discriminaciones que no tengan como fundamentos los aspectos técnicos propios del cargo o empleo y de mérito de los postulantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es propuesta por el Consejo de Institutos Profesionales y Centros de Formación Técnica acreditados A.G. –Vertebral–, un consorcio de 25 instituciones de Educación Superior Técnico Profesional acreditadas, sin distinción de naturaleza jurídica, tamaño de la oferta académica u otras consideraciones más que el compromiso resuelto con el aseguramiento de la calidad en estas instituciones y su anhelo de búsqueda de la excelencia.\n\nLas instituciones afiliadas a Vertebral –presentes en más de 30 localidades a lo largo del país–, reúnen alrededor de 500.000 estudiantes, lo que representa aproximadamente el 96% de la matrícula acreditada del subsistema técnico-profesional chileno."
    ]
  ]
}