{
  "title": "PARA LUCHAR CONTRA LA DESIGUALDAD, ES NECESARIO PROHIBIR LA DISCRIMINACION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70094",
  "supporters": 13,
  "id": 70094,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "la discriminación por diversas causas está erigida en sistema, en modo de vida en Chile. La discriminación es un flagelo que no es fácil eliminar y se presenta en muchos sectores de la actividad económica, social, trabajo, en la vida cotidiana de las personas. Una constitución moderna debe prohibir la discriminación en todas sus expresiones y garantizar mediante una legislación adecuada y mecanismos de sanciones, la aplicación y el respeto del precepto constitucional."
    ],
    [
      "Situación Ideal:",
      "La existencia de normas constitucionales y legales y su aplicacion controlada por la via de tribunales administrativos u otros mecanismos de acceso facil para los ciudadanos, puede contribuir en gran medida al cambio social y al desarrollo de valores de respeto a la persona humana. Estos cambios requieren tiempo, porque tienden a cambiar los valores que imperan en la sociedad. Sin embargo, si hay voluntad politica de hacer respetar la constitucion y las leyes, los cambios no se dejan esperan mucho tiempo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la igualdad de todos y todas, implica el derecho de no ser dicriminado. La nueva Constitucion debe incluir una disposicion que prohiba ejercer discriminacion y en lo posible cubrir todas las causas de discriminacion. La Constitucion de la Republica del Ecuador en el art.3 prevee que es deber del Estado garantizar sin discriminacion alguna el efectivo goce de los derechos establecidos en la Constitucion, etc. El art. 11.2. dice que todas las personas son iguales y gozan de los mismos derechos, deberes y oportunidades. Y para que esto sea efectivo, prohibe la discriminacion por razones de etnia, lugar de nacimiento, edad, sexo,identidad de genero, identidad cultural, estado civil, idioma, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "en muchas constituciones modernas existe un articulo que prohibe la discriminacion. En algunas se estipula que el Estado adoptará medidas de acción afirmativa para promover la igualdad real en favor de los grupos que se encuentren en situación de desigualdad. Esto ha permitido en algunos países, la adopción de programas de acceso a la igualdad salarial de las mujeres como en Quebec y  Canadá.\nLas mujeres son un grupo discriminado sobretodo en el empleo, de manera tradicional y sistémica."
    ],
    [
      "Propuesta de articulado",
      "Nadie podra ser discriminado por razones de etnia o raza, lugar de nacimiento, edad,sexo,identidad de género, orientación sexual, identidad cultural, estado civil, idioma, religión, ideología, filiación política,pasado judicial, condición socio económica, estado de salud, discapacidad, diferencia física, situación migratoria. Se prohíbe toda distinción, personal o colectiva que tenga por resultado menoscabar o anular el reconocimiento, goce o ejercicio de los derechos. La ley sancionará toda forma de discriminación.\nEste articulado esta inspirado en el art.11.2 de la Constitución del Ecuador. \nEs bueno agregar: El Estado adoptara medidas de acción afirmativa con el fin de promover la igualdad real en favor de grupos o categoría de personas que se encuentren en situación de desigualdad.\nTal disposición permitiría al gobierno desarrollar programas de acceso a la igualdad y de restablecer situaciones que han provocado daños a grupos o a categorías de personas históricamente discriminadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Zaida Macias Nuñez, abogada de la Universidad de Chile, diplomada en ciencias del trabajo en la Universidad de Lovaina, Belgica y andragogia, en la Universidad de Sherbrooke, Quebec. Ha trabajado en universidades y en una central sindical de mas de 300.000 miembros en Montreal, provincia de Quebec. Ha trabajado en capacitación en varios países de América latina.\nMi propuesta viene de mi experiencia de trabajo y de vida. Experiencias desagradables de discriminación y tratamiento diferente, por ser inmigrante y mujer. En Chile no nos abren cuenta bancaria a las personas de edad, menos si somos mujeres.Los seguros cobran mas caros a las mujeres. En el empleo las mujeres son discriminadas desde la contratación. Trabajan en los sectores de bajos salarios, sin muchas posibilidades de mejorar el salario, etc. Falta mucho camino por hacer en materia de respeto a las personas y a los derechos humanos, de acceso a la igualdad salarial para las mujeres, etc."
    ]
  ]
}