{
  "title": "Consagrar el Derecho de las Mujeres a una Vida Libre de Violencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7010",
  "supporters": 106,
  "id": 7010,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Históricamente las mujeres en todas las fases de su vida han sido violentadas sistemáticamente, dentro de la sociedad, sus hogares, por instituciones estatales, y ejerciendo sobre ellas diversas formas de violencia, que van desde algo leve a extrema con consecuencias irreversibles. El Estado Chileno ha optado en reiteradas ocasiones por continuar legislando sobre la materia pero siempre desde una perspectiva familiar, originando así la violencia intrafamiliar, y la tipificación de delitos solo desde esta rama de la violencia contra mujeres. Lo cual ha ocasionado que se restrinjan las políticas públicas y normativas de carácter integral dejando en situación de indefensión a cientos de mujeres que no están incluidas dentro de las normativas sobre violencia intrafamiliar. Pese a la resistencia por ampliar esta órbita, se creó la Ley N° 21.212 regulando el femicidio íntimo a no íntimo, pero esto no es suficiente. El Estado Chileno no ha comprendido que la violencia contra mujeres no se trata de algo familiar, se trata de la sociedad toda y de la universalidad de mujeres y niñas. Es por esto que resulta necesario solucionar el problema de indeterminación de conceptos que se originó al circunscribir la violencia contra mujeres a la violencia intrafamiliar, no son conceptos que pueden ser usados cómo sinónimos. Debe ser consagrado el derecho de las mujeres a una vida libre de violencia en nuestra constitución, esto en todas las fases de sus vidas."
    ],
    [
      "Situación Ideal:",
      "El haberse consagrado el derecho de las mujeres a una vida libre de violencia ocasionó que la sociedad comprendiera que las mujeres son sujetos de derechos al igual que los hombres, esto fue algo que con el tiempo se olvidó, pero ahora a sido reconocido en nuestra constitución. Marcando un hito en la historia de las mujeres en Chile, Estado que en la actualidad repudia y sanciona hechos violentos contra mujeres, también pudo crear nuevas normativas y modificar otras, intentando proteger de la manera más integral a cada una de nosotras. A su vez envía un mensaje certero a los agresores, y es que en Chile no hay cabida para actos violentos contra mujeres y niñas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho de las mujeres y niñas a una vida libre de violencia, en todas las fases de su vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad ya existe normativa sobre violencia contra mujeres, específicamente violencia intrafamiliar, pese a todas las políticas públicas y textos normativos creados por el legislador, este fenómeno no ha ido en descenso, por el contrario, cada vez a través de hechos violentos que conmocionan a la sociedad hemos observado que existen más formas de violencia además de la que sucede en la familia, cómo el suicidio femicida originado por el ejercicio de violencia continuo sobre una mujer o solo por un acto violento; el castigo femicida, implica el asesinato de NNA por parte de sus papás o parejas de la madre de los menores para ocasionar en ella un daño extremo a nivel psicológico. Todas estas figuras han sido totalmente invisibilizadas en un país que no reconoce que las mujeres y niñas no deben ser violentadas, simplemente ha entregado el mensaje sobre la esfera familiar y los femicidios contra mujeres, pero ¿Qué sucede con la violencia previa a un femicidio que no es regulada?, tal parece a la fecha no ha sido relevante para el legislador tratar al respecto o simplemente algunas propuestas sobre estas materias no han tenido el apoyo necesario. ¿Debemos esperar a que ocurran más hechos violentos contra mujeres para continuar legislando al respecto? A mi parecer no, el estado debiese actuar de manera preventiva y asertiva, debe humanizar a las mujeres que por décadas hemos sido deshumanizadas, debe reconocer que todas tenemos el derecho a desenvolvernos en sociedad sin miedo a ser violentadas, sin el sentimiento de indefensión que hoy nos limita."
    ],
    [
      "Propuesta de articulado",
      "Derecho de las mujeres a una vida libre de violencia. El Estado deberá promover y garantizar la erradicación de la violencia perpetrada contra mujeres en todas las fases de su vida. También deberá promover su prevención para que las mujeres puedan alcanzar su máximo desarrollo en sociedad, sin discriminaciones ni limitaciones, esto en virtud del principio de igualdad ante la ley y no discriminación. Lo anterior, sin distinguir en el plano público o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de Derecho, mujer, amiga, hija, hermana, he vivido la violencia en diferentes escenarios, en el espacio público, en pareja, a través de mis seres queridos. He sido testigo y un apoyo para mujeres que han sido víctimas de violencia, he investigado al respecto, las he intentado orientar, empoderar y acompañar en ese circulo de violencia que acaba con ellas. He visto cómo mujeres que quiero se han ido apagando por el ejercicio de violencia contra ellas, también las he visto empoderarse y salir adelante. Solo siendo víctima y testigo de la violencia contra mujeres he llegado a la conclusión sobre lo necesario que es incluir en la Constitución este derecho que espero beneficie a todas las mujeres y niñas."
    ]
  ]
}