{
  "title": "Propuesta de Descentralización y Desconcentración de la Contraloría",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70134",
  "supporters": 11,
  "id": 70134,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La descentralización se concibe por distintos autores, como una forma de organizar la administración del Estado en un proceso de transferencia de competencias y recursos, desde el gobierno central a las administraciones subnacionales o unidades más pequeñas, entregándoles autonomía en la toma de decisiones y poder decisorio local acerca de materias delimitadas por la misma autoridad central.\n\nEn el marco descentralizador, también se deben descentralizar y desconcentrar, según corresponda, los órganos de control y fiscalización de los actos de la Administración Pública, fiscalizando el ingreso y la inversión de los fondos fiscales."
    ],
    [
      "Situación Ideal:",
      "Propuesta de descentralización de la Contraloría\n\n– Contraloría Nacional\n\nLa Contraloría Nacional, se encargará del control de constitucionalidad y legalidad de los actos de la administración del gobierno nacional y sus órganos desconcentrados, de acuerdo a la constitución  y las leyes.\n\nEl Contralor Nacional será acordado entre el Ejecutivo Nacional y el Legislativo Nacional, se mantendrá en el cargo por 8 años, sin derecho a reelección.\n\n– Contraloría Regional\n\nLa Contraloría Regional, se encargará del control de constitucionalidad y legalidad de los actos de la administración del gobierno regional, sus órganos desconcentrados y las municipalidades, de acuerdo a la constitución y las leyes.\n\nEl Contralor Regional será acordado entre el Ejecutivo Regional y el Legislativo Regional, se mantendrá en el cargo por 8 años, sin derecho a reelección.\n\nPropuesta de desconcentración de la Contraloría\n\nLa desconcentración es una técnica administrativa que consiste en el traspaso de la titularidad o el ejercicio de una competencia que las normas le atribuyan como propia a un órgano administrativo en otro órgano de la misma administración pública jerárquicamente dependiente.\n\n– Contraloría Local\n\nLa Contraloría Regional estará desconcentrada a nivel comunal encargada de ejercer el control de legalidad de los actos de la Administración Pública, fiscalizar el ingreso y la inversión de los fondos fiscales, municipales y de los demás organismos y servicios que determinen las leyes o reglamentos, examinar y juzgar las cuentas de las personas que tengan a su cargo bienes fiscales y municipales, llevar la contabilidad general de la Municipalidad y desempeñar las demás funciones encomendadas por la constitución y las leyes.\n\nSe propone que este cargo sea rotativo entre los contralores locales de las distintas comunas que componen la región, para evitar la relación de dependencia que se podría generar con la Municipalidad y mantener la imparcialidad de la función."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Existirá una Contraloría Nacional. Ente fiscalizador de los actos del Gobierno Nacional o Poder Ejecutivo Nacional, sus órganos autónomos, órganos descentralizados, y órganos desconcentrados. Será regida por una ley especial.\n\nExistirá una Contraloría Regional. Ente fiscalizador de los actos del Gobierno Regional o Poder Ejecutivo Regional, sus órganos autónomos, órganos descentralizados, y órganos desconcentrados. Será regida por una ley especial.\n\nExistirá una Contraloría Local desconcentrada de la Contraloría Regional. Ente fiscalizador de los actos del Gobierno Comunal o Municipalidad, sus instituciones, asociaciones, organizaciones, fundaciones u otras formas de proveer servicios a la comunidad y que utilicen fondos públicos. Será regida por una ley especial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La descentralización y desconcentración del Estado de Chile, necesitará un férreo control de los actos de la Administración Pública para evitar el mal uso de los recursos públicos y la corrupción en los tres niveles de gobierno: Nacional, Regional y Comunal. Este control se debe descentralizar y desconcentrar a la par de los distintos niveles de gobierno, para agilizar el control y la fiscalización."
    ],
    [
      "Propuesta de articulado",
      "Artículo X: Existirá una Contraloría Nacional. Ente fiscalizador de los actos del Gobierno Nacional o Poder Ejecutivo Nacional, sus órganos autónomos, órganos descentralizados, órganos desconcentrados u otras instituciones con dependencia jerárquica. Será regida por una ley especial.\n\nArtículo Y: Existirá una Contraloría Regional. Ente fiscalizador de los actos del Gobierno Regional o Poder Ejecutivo Regional, sus órganos autónomos, órganos descentralizados, órganos desconcentrados u otras instituciones con dependencia jerárquica. Será regida por una ley especial.\n\nArtículo Z: Existirá una Contraloría Local desconcentrada de la Contraloría Regional. Ente fiscalizador de los actos del Gobierno Comunal o Municipalidad, sus instituciones, asociaciones, organizaciones, fundaciones u otras formas de proveer servicios a la comunidad y que utilicen fondos públicos. Será regida por una ley especial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Movimiento Federalista de Chile, movimiento auto-convocado que trabaja de forma colaborativa a través de herramientas tecnológicas desde el 2015. Nos conocimos a través de redes sociales, tales como, Facebook, Twitter e Instagram y nos organizamos a través de grupos de WhatsApp temáticos y territoriales."
    ]
  ]
}