{
  "title": "Honra y Reinserción de Personas en Situación de Calle; Visibilizar a los más desvalidos entre los desvalidos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70146",
  "supporters": 19,
  "id": 70146,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sociedad ignora y hace invisible a las personas en situación de calle, incluso burlándose de ellos, olvidando que todos somos iguales y que existen problemas, en muchos casos de salud mental y adicciones, que llevan a la gente a sobrevivir día a día en condiciones infrahumanas."
    ],
    [
      "Situación Ideal:",
      "Que el Estado de Chile tienda una mano a las personas en situación de calle, sin limitarse a ofrecer una vivienda y hacerse a un lado si esta no es aceptada, sino evaluar caso a caso con un equipo interdisciplinario y brindar a cada uno de estos ciudadanos lo que necesite en cuanto a salud, rehabilitación de adicciones, apoyo psicológico y psiquiátrico, capacitación laboral, vivienda, etc. para que sea posible su reinserción en la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer y honrar los derechos de cada uno de los ciudadanos de nuestro país, así como el deber del Estado de brindar calidad de vida a cada uno de nosotros, sin olvidar ni dejar atrás a nadie, siendo un soporte para los más desvalidos entre los desvalidos. Honrando además la igualdad de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basta mirar a nuestro alrededor para ver a personas de mirada triste y harapos, que evitamos con temor y recelo. Escuchamos a veces risas y/o apodos a su paso y al consultar a las autoridades nos dicen, \"se le ofreció llevarlo a un hogar y no quiso\", desentendiendose de la situación. Por eso pienso que la labor del Estado, como organismo que vela por todos y cada uno de nosotros, debe ir más allá, con un equipo interdisciplinario que garantice una opción real de reinserción."
    ],
    [
      "Propuesta de articulado",
      "Que el Estado de Chile cumpla con su deber de velar por el buen vivir de todos y cada uno de sus ciudadanos, sin dejar fuera, en ninguna circunstancia a nadie, en este caso velando y siendo un soporte para aquellos que por uno u otro motivo se encuentran en la denominada situación de calle."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Paula Rodríguez Montoya, 38 años, Licenciada en Educación y Lingüística, con título de Profesora de Inglés y Traductora, dedicada actualmente a trabajo independiente.\nSiempre con un ojo en la política, contingencia y asuntos de interés general."
    ]
  ]
}