{
  "title": "Consagración del Buen Vivir, Sumak Kawsay, Suma Qamaña y Kumen Mongen como finalidad del Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70254",
  "supporters": 8,
  "id": 70254,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Constituciones Chilenas, históricamente, ha acogido una visión colonial acerca de cual ha de ser la finalidad del Estado. Así, se ha planteado que este ha de propender al bien común o la consagración del bienestar social. Modernamente, las constituciones en América Latina han acogido la idea del \"Buen Vivir, Sumak Kawsay, Suma Qamaña o Kumen Mogen\" como aquel horizonte a alcanzar por la actividad del Estado, incorporando con ello la cosmovisión de los primeros pueblos al texto constitucional, además de establecer una noción orientadora de todo el quehacer publico. De este modo, la consagración de otros principios como la complementariedad o los derechos de la Madre Tierra tributan a una mirada sistémica y no solo se traducen en meras acciones constitucionales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que, junto al reconocimiento de la plurinacionalidad e interculturalidad del Estado chileno y la consagración de los derechos de la Madre Tierra, se establezca la finalidad del Estado de asumir y promover el \"Buen Vivir, Sumak Kawsay, Suma Qamaña o Kumen Mongen\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mediante el reconocimiento constitucional de los pueblos originarios, así como de sus cosmovisiones y Derechos de la Madre Tierra."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Resulta ser el mejor camino, pues da cabida a cosmovisiones históricamente oprimidas por la mirada colonial que ha imperado en nuestro país. Además, resulta del todo coherente su establecimiento si consideramos la posibilidad de incorporar a la nueva constitución la plurinacionalidad, interculturalidad y los Derechos de la Madre Tierra."
    ],
    [
      "Propuesta de articulado",
      "Articulo X: El Estado esta al servicio de la persona humana, la Madre Tierra, y los diversos ecosistemas, teniendo como finalidad la consecución el Buen Vivir, Sumak Kawsay, Suma Qamaña y Kumen Mongen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Gonzalo Aguirre Córdova, soy abogado, poeta, egresado del Magíster de Estudios Internacionales de la Universidad de Chile, miembro de ECSA Chile integrante del directorio del Colegio Latinoamericano de Integración."
    ]
  ]
}