{
  "title": "Garantizar que las fuerzas de orden y seguridad se encuentren al servicio de las personas, y establecer un organo autonomo de formación mixto.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7026",
  "supporters": 66,
  "id": 7026,
  "category": "justicia",
  "topic": "Fuerzas de orden y seguridad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se busca cambiar el eje o visión respecto a la funcion de las fuerzas de orden y seguridad,  desde una idea que pone el acento en dar eficacia al derecho, garantizar el orden público y la seguridad pública interior, hacia una visión que priorice a las personas, su cuidado y seguridad, con pleno respeto a los derechos humanos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que las fuerzas de orden y seguridad ejercieran sus funciones, se formaran y elaboraran sus protocolos, teniendo como fin principal, el respeto, protección y cuidado de las personas, siguiendo los estandares internacionales en el uso de la fuerza y el respeto a los derechos humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar que las fuerzas de orden y seguridad tengan como fin principal el respeto, cuidado y protección de las personas, de acuerdo a los estandares internacionales sobre derechos humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al establecer como principio informador del resto del ordenamiento juridico, el que las fuerzas de orden y seguridad se encuentren al servicio de las personas, y por tanto, que su función y fin principal sea su respeto protección y cuidado, se permitiría cambiar la visión y formación actual asociada al orden publico y seguridad, por una mas respetuosa de los estandares internacionales sobre uso de la fuerza y derechos humanos, que permita evitar futuras vulneraciones masivas de los mismos."
    ],
    [
      "Propuesta de articulado",
      "Las Fuerzas Armadas dependientes del Ministerio encargado de la Defensa Nacional están constituidas única y exclusivamente por el Ejército, la Armada y la Fuerza Aérea. Existen para la defensa de la patria y son esenciales para la seguridad nacional.\nLas Fuerzas de Orden y Seguridad Pública están integradas sólo por Carabineros e Investigaciones. Constituyen la fuerza pública, se encuentran al servicio de las personas, y tienen como función principal su protección, respeto y cuidado, ademas de dar eficacia al derecho, garantizar el orden público y la seguridad pública interior, en la forma que lo determinen sus respectivas leyes orgánicas. Dependen del Ministerio encargado de la Seguridad Pública.\nLas fuerzas armadas, y las fuerzas de orden y seguridad como cuerpos armados, son esencialmente obedientes y no deliberantes.  Su formación se realizará a traves de un organo autonomo y tecnico, compuesto por profesores civiles y representantes de las propias instituciones, cuya función tendrá como eje el pleno respeto a los derechos humanos y los estandares internacionales sobre uso de la fuerza. Las fuerzas dependientes de los Ministerios encargados de la Defensa Nacional y de la Seguridad Pública son, además, profesionales, jerarquizadas y disciplinadas.\n\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante de derecho y funcionario público."
    ]
  ]
}