{
  "title": "Chile Pais Bilingüe:  Ingles - Español - Mapudungun -Aimara",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70274",
  "supporters": 44,
  "id": 70274,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con la llegada de los Castellanos/Extremeños al territorio de Chile hace 500 años, los conquistadores, invasores, nos legaron su idioma, leyes y religión. En los últimos 500 años, Chile se ha desarrollado utilizando su idioma. Es hora de producir un cambio radical. Debemos en Chile todos y todas  hablar y escribir en  Ingles para progresar .  Debemos convertir a Chile en un pais que honre sus idiomas originarios, mapudungun, aimara, español, además de  que todos y todas hablemos y escribamos en Ingles.\nProgresar en el siglo XXI se hace  insuficiente solo hablando y escribir en español, mapudungun o aimara.\nEn un periodo de 10 años Chile debe ser un pais bilingüe. Para ello fomentar a los individuos, a las familias aprendan ingles premiando su aprendizaje  preescolar, escolar, universitario, técnico.\nEn un periodo de 10 años los empleados públicos serán contratados y promovidos  debiendo hablar y escribir en Ingles. \nAsí nuestros pais dará un salto en productividad de su gente. \nLas tendencia, el desarrollo en ciencia y tecnología se escriben en ingles. Chile no puede quedarse como espectador.\nChile debe ser un pais bilingüe Ingles mas sus idiomas originarios."
    ],
    [
      "Situación Ideal:",
      "La población de Chile hablando y escribiendo en mapudungun, diaguita, español e ingles tendrá mejores oportunidades para emprender, emplearse y mejorar su calidad de vida. Así tendrá la población de Chile, mayores y mas amplias formas de información y conocimientos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile sebe ser constitucionalmente un pais bilingüe, ingles, español , mapudungun aimara."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los paises que se destacan  en el siglo XXI en su desarrollo y calidad de vida de su población, hablan y escriben en Ingle, además de hablar y escribir en su idioma originario."
    ],
    [
      "Propuesta de articulado",
      "El Idioma Constitucional en Chile debe es ingles, español, mapudungun, aimara. \nEl idioma inglés, español, mapudungun y aimara será los idioma oficiales de la Republica de Chile. Como idioma oficial, el idioma inglés, español, mapudungun y aimara  se utilizaran para todos los actos públicos, incluidas todas las órdenes, resoluciones, votaciones o elecciones, y para todos los registros y procedimientos judiciales del gobierno de la Republica de Chile, sus leyes, contratos comunicaciones oficiales y coloquiales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi historia es la típica historia de un estudiante que sus padres se preocupan por que su hijo aprenda ingles. Mis primeros pasos en prescolar y escolar en Punta Arenas aprendiendo ingles luego en Santiago educación básica y media también aprendiendo ingles me han dado herramientas para desarrollar mi carrera profesional y empresarial con amplias ventajas, \nHoy la equidad entre las personas en Chile y el mundo se puede logar aprendiendo ingles."
    ]
  ]
}