{
  "title": "PESCA ARTESANAL POR EL RECONOCIMIENTO Y TRATO JUSTO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70350",
  "supporters": 32,
  "id": 70350,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional del territorio marítimo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene 5 mil kilómetros de costa y quienes vivimos allí, los y las pescadoras artesanales, hemos estado invisibilizados por la aristocracia terrateniente y las élites políticas con sede en Santiago. Las comunidades de la pesca artesanal somos mucho más que un grupo productivo. La pesca artesanal es una cultura que vive del mar y cuida su sustentabilidad.\nNuestra organización busca que las y los pescadores artesanales sean reconocidos como un pueblo originario, que por el abandono del Estado y la marginalización social se ha desvanecido nuestra cultura originaria dando origen a una cultura costera que cuida la sostenibilidad del mar y vive de la explotación racional de sus recursos."
    ],
    [
      "Situación Ideal:",
      "La solución ideal es que el Estado reconozca la cultura costera mantenida por siglos por quienes habitamos la costa de Chile y obtenemos nuestro sustento como pescadores artesanales.\nQue cualquier tema que tenga que ver con el mar o el borde costero sea con consulta a los pescadores artesanales ya que somos actores y usuarios principales de el territorio marítimo y costero."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería reconocer a los pescadores artesanales como una cultura ancestral costera y pueblo originario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Quienes conformamos la pesca artesanal somos más de 500.000 personas que habitamos los 5 mil kilómetros de la costa de Chile. Compartimos un origen y una cultura, legado de los pueblos originarios que habitaron en la costa, desde la cultura chinchorro, atacameña, chango, diaguita, lafquenche, y selknam.\nHemos sido postergados e invisibilizados con el objeto que los industriales de la pesca depreden el mar sin contrapeso en busca de grandes ganancias y agotamiento de los recursos marinos."
    ],
    [
      "Propuesta de articulado",
      "\"Se reconoce a la pesca artesanal como pueblo y actividad ancestral y cultural de nuestro pais.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Condepp, organización que nace para oponerse a ley Longueira (ley de pesca ) construida con delitos , ley impuria y traje a la medida de las 7 familias..\nNuestra lucha por tener una ley construida por todos los actores ,un ministerio del mar , Un mejor fraccionamiento, una Plataforma Social , la hemos dado en las calles de nuestro país , en el parlamento participando constantemente en ambas cámara y en los tribunales de justicia.\nHoy contamos con más de 60.000 pescadores artesanales de los 100.000 que existen en Chile afiliados a nuestra organización."
    ]
  ]
}