{
  "title": "Una educación para el desarrollo sostenible de las comunidades",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70358",
  "supporters": 19,
  "id": 70358,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual urgencia ecosocial deja en evidencia que el actual modelo de desarrollo, basado en el extractivismo, la industralización y la comercialización en una escala global, ha producido prosperidad humano, pero destruyendo las condiciones que sustentan la vida sobre la Tierra y generando grandes inequidades y vulneraciones a los derechos humanos de las personas y las comunidades. \n\nEn este contexto de extrema complejidad es indispensable la formación de personas con un enfoque de sostenibilidad, es decir, concibiendo las relaciones con el entorno social y natural desde la horizontalidad, el respeto, la responsabilidad, la empatía y la responsabilidad, con el objetivo de producir nuevas formas de vida que permitan mantener el equilibrio de los procesos naturales que permiten la vida y a la vez distribuir de forma equitativa el bienestar entre las personas. \n\nEste es el enfoque que plantea la Educación para el Desarrollo Sostenible, reconocido internacionalmente como un modelo educativo enfocado en la educación ambiental y la formación de agentes de cambio para un desarrollo sostenible, quienes tendrán las competencias, conocimientos y valores basados en la responsabilidad para construir nuevas formas de vida que sean sostenibles, sin alterar los procesos naturales que sustentan la vida ni perjudicando el bienestar integral de todas las personas."
    ],
    [
      "Situación Ideal:",
      "La EDS tiene el potencial de formar a personas profundamente involucradas en el desarrollo de su comunidad, pues promueve la comprensión sistémica de la realidad y la integración de un enfoque de bien común. La implementación de este enfoque en nuestro sistema educativo permitirá fortalecer la democracia y la representatividad, permitiendo que las estrategias de desarrollo implementadas en los niveles nacional, regional y local respondan a los intereses, necesidades y propuestas de todas las partes involucradas, mediante el diálogo, la horizontalidad y la colaboración. Luego, permitirá la preservación del medio ambiente, abriendo espacio a la opinión y participación de la ciudadanía en las decisiones relacionadas con los recursos naturales, los territorios y los ecosistemas. Permitirá rearticular la economía hacia la circularidad, fomentando el empleo, la prosperidad y un óptimo tratamiento de residuos y desechos. \n\nEn definitiva, la EDS permitirá difundir los principios y valores que son necesarios para alcanzar el desarrollo sostenible, es decir, un modelo de bienestar que permita generar una prosperidad equitativa, cuidar los procesos naturales que sustentan la vida en la Tierra y fomentar el desarrollo integral de las personas y las comunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La EDS puede ser introducida en el sistema educativo chileno mediante:\n\n- Visión: la formación de personas para la regeneración de la actual cultura y estructura mediante la cual se concibe y alcanza el desarrollo humano, fomentando la horizontalidad, la colaboración y la solidaridad para la construcción de un desarrollo sostenible, es decir, responsable y respetuoso.\n- Formación por Competencias: fomento del pensamiento sistémico, el pensamiento crítico y normativo, la resolución de problemas, la colaboración estratégica, la autoconciencia y la anticipación (UNESCO, 2015). \n- Organización curricular: adopción de un enfoque inter y transdisciplinario, transitando hacia la creación de asignaturas inter etarias y temáticas basadas en la resolución de problemas. \n- Estrategias de enseñanza y evaluación: vinculación con el medio y utilización del territorio habitado como espacio de experiencias para el aprendizaje, creando un ambiente de horizontalidad para el despliegue de la creatividad de los y las estudiantes y el aprendizaje de la responsabilidad y la autonomía. Las estrategias de evaluación deben estar enfocadas en el proceso de aprendizaje y menos en el resultado final, estableciendo la evaluación formativa con el involucramiento activo de los y las estudiantes en la retroalimentación en su proceso educativo. \n- Metodologías docentes: fomento de las metodologías Aprendizaje Servicio A+S, Aprendizaje basado en la comunidad y Ciudad Educadora y Aprendizaje basado en Proyectos. Estas metodologías desarrollan aprendizajes en vinculación con las necesidades y oportunidades del entorno, fomentando la responsabilidad, la empatía y la solidaridad. \n- Cultura sostenible: fomentar la colaboración en la comunidad educativa para el aprendizaje los valores del desarrollo sostenible."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual incertidumbre climática y social ha llevado a instituciones internacionales (especialmente representadas en la UNESCO) y a miles de investigadores y docentes a nivel internacional a pensar en un sistema educativo que permita superar los retos materiales y culturales más profundos del antropoceno. Uno de los grandes consensos es que los lineamientos de la Educación para el Desarrollo Sostenible deben ser adoptadas de manera institucional por los directivos en donde esta se implemente. En el caso de Chile, y ante la urgencia que reviste pensar en nuevas formas de desarrollo que sean sostenibles hacia el futuro, estos principios orientadores deben quedar plasmados en la Constitución, pues allí se contiene el espíritu de las naciones que desean construir una sociedad solidaria y democrática, junto a estructuras de desarrollo que permitan preservar el medio ambiente y distribuir de forma  equitativa la prosperidad con un enfoque de derechos humanos."
    ],
    [
      "Propuesta de articulado",
      "La educación tiene por objeto la formación integral de personas mediante la integración de competencias necesarias para la creación de formas de vida y estrategias de desarrollo que sean sostenibles hacia el futuro, sin poner en riesgo la preservación del medio ambiente ni el bienestar de las personas ni las comunidades. El sistema educativo escolar tendrá un enfoque interdisciplinario, experiencial, innovador y colaborativo y fomentará el fortalecimiento de las comunidades educativas como espacio de aprendizaje de la cultura de la sostenibilidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Valentina Guajardo Olguín. Profesora de Historia, Geografía y Cs. Sociales (PUCV). Licenciada en Historia con mención en Ciencia Política (PUCV). Magister en Historia, con especialidad en Historia económica y social (PUCV). Cuenta con especializaciones en Desarrollo Sostenible, Urgencia climática, Formación de Agentes de Cambio y Educación para el Desarrollo Sostenible \n\nDirigió la ONG Acción Basura y el programa de educación cívico-ambiental “Ponte Bio” entre 2016 y 2019. Fue nombrada como Joven Líder de la Región de Valparaíso en 2016 y dentro de las 100 Jóvenes Líderes de Chile en 2018. Desde 2021, forma parte del grupo de Líderes Climáticos en The Climate Reality Project. \nSus enfoques de trabajo y estudio se relacionan con el desarrollo de comunidades sostenibles y agentes de cambio, mediante el fomento de la participación ciudadana, la valoración del patrimonio natural y cultural y la comprensión y transformación de la realidad a través del pensamiento sistémico. Actualmente, se desempeña como profesional de formación en sostenibilidad en la PUCV."
    ]
  ]
}