{
  "title": "Ética y Probidad Política",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70402",
  "supporters": 32,
  "id": 70402,
  "category": "justicia",
  "topic": "Ética política y responsabilidad administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se debe sancionar la falta de ética de los políticos y administradores del Estado, que participen en actos corrupción, mentiras y/o enriquecimiento ilicito"
    ],
    [
      "Situación Ideal:",
      "Que, un miembro del parlamento o administrador del Estado, tiene que tener ser una persona de la máxima probidad.\nQue, ante situaciones de dudas o investigación debe ser separado de su cargo.\nQue, la persona declara culpable  no puede optar nunca más cargos públicos, sea este por votación o postulación a puesto de trabajo.\nQue las sanciones deben ser el doble que las determinadas en un juicio ordinario\nQue, los Senadores y Diputados gocen de inmunidad solo por sus actos políticos y no en actos administrativo o de la vida diaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que obligue a legislar sobre esta materia, probidad, ética e inmunidad parlamentaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Algunos señores políticos por contar con este beneficio impiden un rápido ejercicio de la Ley, esto implica mayor número de caso luego aumenta el gasto del Estado. \nNo puede haber un Presidente de alguna Cámara del parlamento o miembro del mismo que en estado de ebriedad atropelle a un ciudadano y no sea sancionado por su inmunidad."
    ],
    [
      "Propuesta de articulado",
      "Los Administradores del estado, tanto del Poder Ejecutivo, Legislativo y todos los administradores de los diferentes órganos del estado estarán sujetos al cumplimiento de las normas de Ética y Probidad, que determine una la Ley específica, que se redacte en los próximos 180 días corridos a partir de la aprobación de la presente Constitución.\nCon todo,  los actos administrativos no prescriben en el tiempo y las sanciones serán efectivas con un incremento del cien por cien a lo que sanciona la legislación vigente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una chilena dueña de casa, que está aburrida de conocer como los políticos gozan de beneficios irracionales y no respondan por sus actos ilícitos"
    ]
  ]
}