{
  "title": "Política Energética y diversificación de Matriz",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70478",
  "supporters": 14,
  "id": 70478,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "La política energética persigue el objetivo de garantizar un suministro seguro de energía económica, sustentable y respeto al medio ambiente. Al mes de julio de 2021, la producción anual de electricidad alcanzó los 47.127 GWh, de los que 19.383 GWh correspondieron a Energías Renovables No Convencionales (ERNC), es decir, en base a minihidráulica de pasada, solar fotovoltaica, eólica y biomasa, por ende se debe garantizar para las futuras generaciones de un abasteciendo económico, accesible y con respeto al medio ambiente, prescindiendo de una importante fuente de energía, como es la nuclear  por lo la autoridad garantizará que se explore por el estado y/o privados explorar una energía nuclear, sostenible, segura, económica y a largo plazo.  A diferencia del carbón, el petróleo o el gas, la energía nuclear no libera ningún gas de efecto invernadero en sus operaciones de rutina. ... “Durante decenios, la energía nucleoeléctrica ha sido una fuente fiable de electricidad con bajas emisiones de carbono y pocos contaminantes atmosféricos,"
    ],
    [
      "Situación Ideal:",
      "Lo veo con un crecimiento seguro, eficiente y con múltiples posibliidades de mejorar el medio ambiente en Chile, es absolutamente necesario, generar espacio a la energia nuclear, se puede desarrollar en lugares apartados, y Chile como país sísmico, cuenta con el conocimiento y las competencias necesarias para desarrollarla en forma segura"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dejar plasmando a nivel constitucional, la política energética del país, para los próximos años y no se permita modificarlo por los gobiernos de turno"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como se ha señalado, tener claridad de un política energética de rango constitucional, de largo plazo, que permite mantener las reglas claras y sostenibles y en beneficio de la cuidania y no de algunos grupos de intereses.  Así está distribuidas las centrales nucleares en el orbe, como se observa Brasil y Argentina cuentan con esta fuente de energía, porque Chile no, NO SERAN LOS GRUPOS DE INTERESES QUE HAN BOICOTEADO, ENDESA, COLBUN. ETC….\nPAÍS\tUNID\tMW (NET)\n1. Estados Unidos\t98\t99.333\n2. Francia\t58\t 63.130\n3. Japón\t42\t 39.752\n4. Rusia\t37\t 28.864\n5. Alemania\t7\t 9.515\n6.  R. Corea\t24\t 22.494\n7.  Ucrania\t15\t 13.107\n8.  Canadá\t19\t 13.554\n9. China\t46\t 42.800\n10. Reino Unido         \t15\t\n 8.918\n11. Suecia\t8 \t 8.612\n12. España\t7 \t 7.121\n13. Bélgica\t7\t 5.918\n14. India\t22 \t 6.255\n15. R. Checa\t6 \t 3.930\n16. Suiza\t5\t 3.333\n17. Finlandia\t4\t 2.769\n18. Bulgaria\t2\t 1.926\n19.  Hungría\t4\t 1.889\n20.  Brasil\t2\t 1.884\n21. Sudáfrica\t2 \t 1.860\n22. Eslovaquia\t4\t 1.814\n23. México\t2\t 1.552\n24. Rumanía\t2\t 1.300\n25. Argentina\t3 \t 1.633\n26. Irán\t1\t    915\n27. Pakistan\t5\t  1.318\n28. Eslovenia\t1\t    688\n29. Países Bajos\t1\t    482\n30. Armenia\t1\t    375\n En un adjunto va foto de mapa energético mundial. \nFuente: Organismo Internacional de Energía Atómica (OIEA)-Diciembre 2018"
    ],
    [
      "Propuesta de articulado",
      "Política energética\nDentro  de los límites de sus respectivas competencias, la autoridad se comprometerán a promover un aprovisionamiento energético suficiente, diversificado, seguro, económicamente óptimo y respetuoso del medio ambiente, así como a una utilización económica y racional de la energía.\n\nLa autoridad fijará los principios aplicables a la utilización de las energías propias y renovables y al consumo económico y racional de la energía.\n\nLa autoridad legislará sobre el consumo de energía de las instalaciones, vehículos y aparatos. Fomentará el desarrollo de nuevas técnicas energéticas, especialmente en el campo del ahorro de energía y en el de las energías reutilizables y especialmente la energía nuclear.\nLas medidas concernientes al consumo de energía en los edificios serán competencia de las autoridades.\n\nLa autoridad tendrá en cuenta para su política energética los esfuerzos de las regiones , de los municipios y de la economía; considerará la realidad de cada región y los límites económicos soportables.\n\nLa autoridad legislará sobre el transporte y suministro de la energía eléctrica. La normativa sobre las instalaciones de conducción de combustible o carburante líquido o gaseoso emana de la competencia de la Autoridad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional abogado, que mi desarrollo ha estado involucrado en el ámbito público privado, empresas públicas como privadas, en cargos de alta dirección y siempre he encontrado y observado que la energía nuclear, no la han fomentado y creo que la única razón es por los grupos de interes, dado que la excusa siempre escuchada que Chile es un país sísmico, Japón lo es, Argentina  EE.UU., un mito más"
    ]
  ]
}