{
  "title": "CHILE COMPROMETIDO CONTRA EL ANTISEMITISMO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70490",
  "supporters": 1,
  "id": 70490,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El antisemitismo es un flagelo creciente en Chile. Ciertas percepciones y creencias distorsionadas sobre los judíos puede expresarse de múltiples formas como odio hacia ellos. Asimismo, las negaciones o relativizaciones al genocidio nazi también constituyen una forma de antisemitismo.\n\nChile debe sumarse a los esfuerzos internacionales por combatir el antisemitismo de forma activa."
    ],
    [
      "Situación Ideal:",
      "Un Chile libre de antisemitismo sería parte de un Chile sin discriminaciones. Un Chile libre de expresiones antisemitas sería fundamental para crear una sociedad pluralista, tolerante y diversa.\n\nEsto supone roles importantes a las instituciones educacionales chilenas, las policías, el Instituto de Derechos Humanos y otras reparticiones del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir entre sus principios el activo compromiso de Chile en su combate al antisemitismo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos a favor del combate contra el antisemitismo son múltiples. Van en la línea de construir una sociedad diversa y que no le tenga miedo a lo diferente. El antisemitismo puede entenderse como toda forma de discriminación manifestada de forma retórica o física, hacia individuos judíos o no judíos, a su propiedad, sus instituciones comunitarias o recintos religiosos.\n\nEl combate al antisemitismo va en la línea de educar generaciones antirracistas y cultivadas en espacios de debate especializados."
    ],
    [
      "Propuesta de articulado",
      "• Chile está comprometido al combate internacional del antisemitismo. El antisemitismo es una cierta percepción de los judíos, la cual puede expresarse como odio hacia ellos. Toda forma de discriminación antisemita sea como manifestación retórica o física, hacia individuos judíos o no judíos, a su propiedad, sus instituciones comunitarias o recintos religiosos será prohibida.\n• Las negaciones o relativizaciones al genocidio nazi constituyen una forma de antisemitismo.\n• Las instituciones educacionales tienen un rol clave para socializar y educar contra toda forma de antisemitismo.\n• El Instituto de Derechos Humanos debe tomar todas las acciones para luchar contra el antisemitismo a nivel nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camilo Barría-Rodríguez. Magíster en Historia, Universidad de Chile\n\nLa propuesta nace de una revisión de la literatura en torno a los estudios fascistas (Fascist Studies) y del Holocausto/Shoá (Holocaust Studies).\n\nLa iniciativa surge de una reflexión en torno a la obra de los historiadores Roger Griffin, Richard Evans, Daniel Goldhagen, Norman Finkelstein, Zeev Sternhell, Robert Paxton, G. L. Mosse, A. J. Gregor, Emilio Gentile, Saul Friedländer, H. Friedlander, R. Eatwell, Victoria De Grazia, Hannah Arendt, entre otros."
    ]
  ]
}