{
  "title": "Propuesta de Poder Judicial Federal para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70518",
  "supporters": 13,
  "id": 70518,
  "category": "justicia",
  "topic": "Sistema de justicia federal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema detectado es la excesiva centralización del sistema judicial chileno. Bajo esta propuesta la primera institución en salir de la capital sería la Corte Suprema dado que por su ubicación geográfica en pleno corazón de la capital se presta para que en sus pasillos o entornos haya influencias o presiones hacia sus integrantes por parte de poderes fácticos, las famosas conversaciones de pasillo o las visitas, además sería fundamental que la Corte Suprema se instalara en una comuna que no sea asiento de Corte de Apelaciones para evitar que estas ultimas se vean influidas en sus fallos por lo dispuesto por la Suprema evitando también la desigualdad que hoy vemos en la designación de ministros de Corte Suprema, donde la mayoría proviene de la Corte de Apelaciones de Santiago, al estar la Corte Suprema fuera de una comuna de asiento de corte facilitaría que los ministros de corte de apelaciones postularan en igualdad de condición acabando con la especie de privilegio que tienen los ministros de la corte de Santiago."
    ],
    [
      "Situación Ideal:",
      "Se propone un sistema de justicia federal compuesto de tres niveles, Corte Suprema Federal, Cortes de Apelaciones Federales y Juzgados Federales. El objetivo de este sistema judicial es administrar la justicia federal y su cobertura sería todos los territorios, pueblos y naciones de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Poder Judicial Federal\n\nToda República cuenta con tres poderes básicos: el poder ejecutivo, el poder legislativo y el poder judicial. A través de estas facultades, que se ejercen mediante diversas instituciones, el Estado puede desarrollar, modificar y aplicar leyes, además de ejecutar políticas públicas.\n\nEl poder judicial es la facultad estatal que permite la administración de justicia a través de la aplicación de las leyes. De este modo, el Estado resuelve litigios, protege los derechos de los ciudadanos y hace cumplir las obligaciones y responsabilidades inherentes a cada parte de la sociedad.\n\nCuando el concepto aparece escrito con mayúsculas iniciales (Poder Judicial), se refiere a los órganos e instituciones que se encargan de la aplicación de las normativas jurídicas, como los tribunales y los juzgados. Bajo un sistema democrático, el Poder Judicial funciona de manera autónoma respecto al Poder Ejecutivo y al Poder Legislativo, de forma tal que se garantice la imparcialidad en sus fallos.\n\nJuzgados Federales\n\nLos Juzgados Federales, se proponen 16 tribunales federales de primera instancia del sistema judicial federal. Tanto los casos civiles como penales son de competencia de los tribunales federales, los cuales son tribunales de derecho y equidad. Importante destacar que los juzgados federales solo aplican para los delitos federales que se mencionan más adelante.\n\nCortes de Apelaciones Federales\n\nLas Cortes de Apelaciones Federales son los tribunales de apelaciones intermedios del sistema judicial federal. Una corte de apelaciones federal resuelve las apelaciones contra las decisiones de los juzgados federales.\n\nSe proponen 3 cortes de apelaciones federales, las 3 zonas descritas están asociadas con extensión territorial y están geográficamente definidas de la siguiente forma.\n- Zona Norte\n- Zona Centro\n- Zona Sur"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumento principal es que se propone descentralizar el actual poder judicial en los distintos territorios del país. En ese sentido, el actual sistema judicial seguiría funcionado pero de forma descentralizada, donde alguna cortes de apelaciones pasarían a ser cortes supremas subnacionales y la corte suprema actual pasaría a ser la corte suprema de Santiago."
    ],
    [
      "Propuesta de articulado",
      "Sección 3: Poder Judicial Federal\n\nArtículo 45: El poder judicial federal estará asentado en la Corte Suprema Federal, que tendrá asiento en la Capital Federal.\n\nArtículo 46: La Corte Suprema será el tribunal de última instancia en causas de cualquier naturaleza y sus fallos se considerarán inapelables.\n\nArtículo 47: La Corte Suprema hará de árbitro en causas y conflictos entre el Gobierno Federal y uno o más estados federados, o entre un estado federado y otro.\n\nSus resoluciones serán inapelables y solamente otra resolución emanada de la misma Corte Suprema puede anular una resolución anterior.\n\nArtículo 48: La Corte Suprema tendrá la facultad de actuar como tribunal constitucional cuando sea así requerido. Sus interpretaciones y resoluciones en materia constitucional tendrán fuerza de ley.\n\nPodrá ser solicitada su opinión sobre la constitucionalidad de una ley solamente por el Presidente de la República o un Gobernador de un estado federado.\n\nEl Presidente de la República podrá solicitar la revisión constitucional tanto de leyes emanadas por el Congreso Federal como leyes emanadas por un estado federado.\n\nLos gobernadores podrán solicitar la revisión constitucional de leyes emanadas por los parlamentos de su jurisdicción y sobre leyes emanadas desde el Congreso Federal si considera que éstas atentan contra las atribuciones que esta Constitución entrega a los estados federados.\n\nArtículo 49: La Corte Suprema Federal será dirigida por jueces o ministros federal o estatal, funcionario de carrera en el poder judicial, que al momento de su nominación estén en el penúltimo escalafón de las cortes federales o en el escalafón superior de una judicatura estatal.\n\nPara su elección el Presidente de la República presentará una terna al Senado seleccionados de entre las 10 mayores antigüedades de ambos sistemas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Movimiento Federalista de Chile, movimiento auto-convocado que trabaja de forma colaborativa a través de herramientas tecnológicas desde el 2015. Nos conocimos a través de redes sociales, tales como, Facebook, Twitter e Instagram y nos organizamos a través de grupos de WhatsApp temáticos y territoriales."
    ]
  ]
}