{
  "title": "Consejo Económico Social (CES) de representantes de Comunidades Fraternas y Resilientes (CFR), territoriales y organizadas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70582",
  "supporters": 4,
  "id": 70582,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mejorar inter fase entre las comunidades territoriales y los poderes del Estado, para buscar soluciones a conflictos sociales, pensar el país a 10 o 20 años, con una mirada en la próxima generación y no en la próxima elección, con participación de todos y no solo de políticos,  conciliar agendas sociales y de desarrollo productivas que incluyan el corto, mediano y largo plazo, con mayor presencia y participación de las comunidades en la toma de decisiones, aportando un seguimiento constante a las líneas de trabajo generadas desde la ciudadanía.\nOrganizar a las comunidades en lo que propone llamar comunidades fraternas y resilientes (CFR), dado que estas comunidades territoriales serán cada vez más necesarias como una primera línea ante necesidades de la comunidad como pueden ser los problemas ambientales, de pérdida de trabajo por cambio tecnológico, de autoabastecimiento para ser más resilientes, desastres naturales y todo tipo de necesidades sociales.\nEstas CFR deben ser la base más importante para una mejora en los valores ciudadanos de fraternidad, solidaridad e inclusión, colaboración, reciprocidad, tejido social de apoyo, sentido de pertenencia, confianza y meritocracia.  Con poderes del Estado alejados de la escala humana de comunidades, estos valores se debilitan. \nNinguna institucionalidad funcionara sin tener a la comunidad liderando, porque los representantes políticos se orientan a obtener sus adherencias logrando visibilidad para atender sus necesidades explicitas. Por lo tanto, estas comunidades deben trabajar para explicitar en mejor forma sus aspiraciones, recurriendo a sus miembros más conocedores en cada materia e incluyendo medidas e iniciativas concretas para dejar un mejor territorio a las nuevas generaciones,  permitiendo aportar a la institucionalidad elementos fundamentales que no tiene o son extremadamente débiles, tales como mirada de largo plazo y mejor entendimiento de necesidades a nivel territorial. De esta forma, el nivel de comunid"
    ],
    [
      "Situación Ideal:",
      "Existencia de CES para la conciliación de mejor manera de las agendas de corto y largo plazo, al incluir la creación de riqueza gracias a la participación de vecinos centrados en entregar un mejor territorio a las nuevas generaciones, lo que obliga a cierta moderación para cumplir agendas de corto plazo compatibles con las agendas de largo plazo, evitando depredar la riqueza en el corto plazo cayendo en populismo, porque esto se reflejaría en una agenda de largo plazo antisocial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que exista el CES y que se componga de portadores de palabra de comunidades territoriales y no de representantes de partidos políticos, que se deban sólo a transmitir las decisiones de sus comunidades, con permanente consulta a las mismas con sistemas de democracia directa.\nQue el CES integre las visiones territoriales a nivel país, cumpliendo el rol de los antiguos parlamentos territoriales que permitieron el entendimiento entre mapuches y españoles. Este CES, en caso de comunidades con un promedio de 200 mil miembros, contaría con 100 portadores de palabra en el caso de una población de 20 millones.\nQue la creación de CFR sea política pública apoyada por el estado pero con plena autonomía ciudadana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra Fundación se crea para implementar las propuestas del Proyecto País del Colegio de Ingenieros y el primer respaldo de argumentos son sus publicaciones que plantean la necesidad de un desarrollo descentralizado con las comunidades como actor central. Además se incluyen los argumentos generados con el proyecto de desarrollo descentralizado AricaconTodo que muestra la factibilidad de crear estas comunidades organizadas (proyectopaischile.blogspot.com pestaña bajar libros)."
    ],
    [
      "Propuesta de articulado",
      "Se crea en Consejo Económico Social para mejorar la inter fase entre las comunidades territoriales y los poderes del Estado, en manejo de conflictos sociales y conciliación de agendas sociales y de desarrollo productivas que incluyan el corto, mediano y largo plazo, con mayor presencia y participación de las comunidades en la toma de decisiones y que aporte un seguimiento constante a las líneas de trabajo generadas desde la ciudadanía. \nMejorar esta conciliación incluyendo de mejor manera la creación de riqueza con la participación de vecinos centrados en entregar un mejor territorio a las nuevas generaciones, lo que obliga a cierta moderación para cumplir agendas de corto plazo compatibles con las agendas de largo plazo, evitando depredar la riqueza en el corto plazo cayendo en populismo, porque esto se reflejaría en una agenda de largo plazo antisocial. \nDe esta forma, se propone que el CES, se componga de portadores de palabra de comunidades territoriales y no de representantes de partidos políticos, que se deban sólo a transmitir las decisiones de sus comunidades, con permanente consulta a las mismas con sistemas de democracia directa.\nOrganizar para este efecto a las comunidades en lo que llama comunidades fraternas y resilientes (CFR), dado que estas comunidades territoriales serán cada vez más necesarias como una primera línea ante necesidades de la comunidad como pueden ser los problemas ambientales, de pérdida de trabajo por cambio tecnológico, de autoabastecimiento para ser más resilientes, desastres naturales y todo tipo de necesidades sociales.\nEstas CFR deben promover los valores de fraternidad, solidaridad e inclusión, colaboración, reciprocidad, tejido social de apoyo, sentido de pertenencia, confianza y meritocracia.  Lograr una mejora en los valores ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación para el Desarrollo Descentralizado ChileconTodo se crea para implementar las propuestas del Proyecto País del Colegio de Ingenieros que proponen la descentralización como camino para la refundación de valores, institucionalidad y el desarrollo productivo en materia de exportaciones de valor y otros. Esta Fundación desarrollo un proyecto piloto de Desarrollo Descentralizado en Arica, Calculo del Indice de Competitividad en 26 ciudades chilenas, Desarrollo un estudio de I+i+D en 26 ciudades chilenas con CNID y otros proyectos territoriales en Biobío y otras regiones."
    ]
  ]
}