{
  "title": "Salud para un Chile de Todas y Todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7062",
  "supporters": 408,
  "id": 7062,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país con un historial de grandes logros sanitarios producto de políticas públicas que se expresaron en la creación del SNS (Servicio Nacional de Salud) en décadas previas y la implementación de estrategias orientadas a mejorar la salud del binomio madre-hij@ mediante programas de prevención y protección que sumadas a otras medidas permitieron al país obtener resultados sustantivos al alero de un Estado responsable y comprometido con la salud de la población. En dictadura se implementaron medidas que, para promover la iniciativa privada en salud, desarticularon el SNS, limitaron progresivamente los recursos destinados a la salud pública, impusieron el sistema de seguros de salud privados, entre otras acciones. Lo anterior llevó a que en Chile tengamos hoy un sistema de salud mixto caracterizado por inmensas desigualdades en el que el 80% de la población de menores ingresos sufre cotidianamente las consecuencias."
    ],
    [
      "Situación Ideal:",
      "Soñamos con un Chile en el que la salud sea un derecho universal, financiado entre todas y todos a traves de impuestos generales de la nación en el cual, los que más tienen más aportan y los que menos tienen menos aportan o no aportan, pero tod@s tienen derecho a igual respuesta a sus necesidades a través de un sistema público universal, integrado en la lógica de redes, descentralizado y que opera bajo la estrategia de Atención Primaria como eje del modelo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe consagrar la salud como un derecho humano universal, que debe realizarse a lo largo de todo el ciclo vital de las personas incluyendo el derecho al buen morir, sin discriminación por ningún concepto y como una obligación del Estado que debe crear y mantener las condiciones necesarias para su concreción, especialmente en materia de los recursos que ello exige."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La CONFUSAM desde sus orígenes se ha definido como una organización sindical cuyo objetivo fundacional ha sido, es y seguirá siendo, la defensa de derechos laborales de sus afiliad@s pero además, en su misión y en su visión se definió que son objetivos de ella, la derfensa y la promoción del derecho a la salud y contribuir a la construcción de un Chile justo y solidario."
    ],
    [
      "Propuesta de articulado",
      "“La Salud es un derecho social, comunitario y humano inalienable, incluyendo su dimensión física, mental y espiritual.\n\nEs responsabilidad del Estado garantizar efectivamente el acceso a un Sistema Único y Universal de Salud, de carácter solidario, equitativo, participativo, con enfoque de género, intercultural, descentralizado y articulado desde el territorio municipal. Que se base en la prevención y la promoción de la salud, el respeto a los derechos sexuales, reproductivos y de género; que otorgue trato digno para el buen vivir y la muerte humanizada; que sea parte de la relación con la naturaleza y la biodiversidad. \n\nLos servicios de salud deben articularse en torno a la atención primaria de salud y organizarse mediante el fortalecimiento de la red integrada de servicios de salud públicos y otras redes territoriales de salud popular.\n\nEl sistema único, universal y público, debe estar suficientemente financiado con impuestos progresivos de modo que las prestaciones sean gratuitas al momento de su realización, que los actores que las presten sean sin fines de lucro, que asegure el acceso en un plazo razonable y otorgando prestaciones de calidad.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La CONFUSAM es la organización sindical nacional de trabajador@s de Atención Primaria de Salud Municipal, pluriestamental, autónoma, democrática, pluralista, con vocación de unidad, orientada al logro del desarrollo y bienestar integral de sus asociad@s para avanzar a una sociedad más justa.\nNuestra misión es luchar por un sistema de salud pública de calidad, centrada en la concepción de la Salud como Derecho Humano fundamental, regido por los principios de solidaridad; integralidad; equidad; universalidad y participación social, cuyos ejes deben ser la Atención Primaria y la dignidad y desarrollo integral de l@s trabajador@s de la salud municipal.\nEsta propuesta de norma, surge como consecuencia de nuestra participación en los procesos de movilización social que dieron paso al actual proceso constituyente. Hemos promovido, participado y desarrollado Asambleas Populares Constituyentes Confusam, en las que deliberamos respecto del nuevo Chile que necesitamos. Con ello -y en el marco del reglamento de participación de la Convención Constitucional, en Asamblea Nacional con representación de las Federaciones regionales afiliadas, elaboramos esta inicativa, que plasma el sueño por el que venimos bregando hace tanto tiempo."
    ]
  ]
}