{
  "title": "DERECHO A LA EDUCACIÓN CÍVICA, POLÍTICA E INSTITUCIONAL PARA TODA LA CIUDADANÍA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70646",
  "supporters": 43,
  "id": 70646,
  "category": "derechos",
  "topic": "Derecho a la educación cívica, política e institucional para toda la ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "El amplio \"analfabetismo\" sobre cultura cívica que afecta a la sociedad chilena. Esto se refleja en que la ciudadanía no conozcan y por ende no comprendan aspectos básicos como por ejemplo: el funcionamiento de todas las instituciones del Estado, la importancia esencial de la participación ciudadana en los procesos electorales, los accesos para que la ciudadanía interactúe sanamente con las instituciones del Estado y los mecanismos en que la misma ciudadanía se puede organizar tanto social como políticamente desde sus propios territorios o bases vecinales. \nEste problema es algo fundamental que afecta directamente en la no participación ciudadana en la vida política e institucional creando así una enorme distancia o brecha entre la sociedad y el Estado."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es aquella en la que la sociedad completa conoce del funcionamiento de prácticamente todas las instituciones del Estado. Conoce como se toman las decisiones, quiénes toman las decisiones y también cómo estas afectan en su vida práctica finalmente. \nTambién teniendo este conocimiento, o mejor dicho transparentando el aparataje estatal de cara a la ciudadanía, ésta tiene mayor claridad sobre las herramientas para participar activamente de la vida política y de la organización social. De este modo la ciudadanía se siente parte del Estado y participa en los procesos eleccionarios, se preocupa por estar al tanto del funcionamiento de la instituciones y fiscaliza el correcto desempeño tanto de estas como de quienes las dirigen, en especial respecto de quienes ellos mismos escogen como sus representantes en el Congreso Nacional. \nEn este escenario todos comprendemos como funciona el Estado, nos sentimos partícipes de los procesos que se llevan a cabo y nos hacemos responsables de las personas que escogemos para encabezar dichos procesos. \nPasamos de simplemente tener el llamado \"acceso a la información\" a TENER LA INFORMACIÓN.\nDe esta forma hacemos que la Democracia se vuelva una realidad participativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La implementación de un sistema de educación cívica integral que incluya: \n\n- Conocimiento esencial sobre las diversas instituciones del Estado y su funcionamiento. \n- Conocimiento completo sobre el funcionamiento del Congreso y el proceso de formación de las Leyes.\n- Conocimientos sobre todos los procesos eleccionarios y la importancia de la participación ciudadana.\n- Conocimiento general sobre las formas y mecanismos en que la ciudadanía se puede organizar. \n- Herramientas en que la ciudadanía puede tomar parte en la fiscalización de los actos del Estado, o de cualquiera de sus representantes,  sean estos escogidos por elección popular, designación política o designación funcionaria administrativa.\n\nEste sistema de educación cívica debe ser implementado a través de diversos medios: \n\n- En la enseñanza en los colegios como parte de los contenidos esenciales siendo entregados gradualmente según los diversos niveles existentes, desde 7mo a 4to medio.\n- A través de talleres completos de culturización cívica impartidos en forma online por parte del Estado y dirigidos a toda la ciudadanía. \n- A través de talleres completos de culturización cívica fomentados por el Estado para ser realizados en centros sociales, vecinales, culturas de fácil acceso a la ciudadanía y siendo impartidos por profesionales conocedores de las leyes e instituciones como Administradores Públicos, Cientistas Políticos, Abogados, Profesores de Educación Cívica, etc. \n- Por medio de campañas informativas regulares sobre temas o instituciones específicas que realice el Estado a través de todo tipo de medios de información.\n- Por medio de informativos claros y completos en cada uno de las instituciones estatales, en especial en los servicios público, respecto del funcionamiento específico de éstos mismos, para que la ciudadanía tenga un acceso directo y claro a la información."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este problema claramente tiene su raíz en la desinformación. Producto de esta desinformación la sociedad se ha visto apartada de la participación política en la toma de decisiones esenciales. Ante esta desconexión política de la sociedad históricamente la así llamada clase política, y grupos de poder que influyen en ella, han sabido sacar provecho durante décadas o quizás más de 1 siglo. Mientras menos conozca y entienda la sociedad, la ciudadanía, el pueblo sobre sus derechos y deberes dentro de esta organización territorial llamada Estado y mientras menos conozca y entienda el funcionamiento interno del aparataje Estatal menos representatividad real podrán llegar a tener dentro de las decisiones que otros toman por ellos pero que finalmente van dirigidas a su directa afectación, mucho más que sobre quienes las toman. \n\nSi bien a través de la enseñanza escolar se ha buscado impartir conocimiento de educación cívica, que por cierto se han intentado quitar o reducir de la parrilla educacional una y otra vez, este esfuerzo no es suficiente para la formación de ciudadanos responsables e informados políticamente. \n\nSi el Estado es la forma básica y esencial de organización política de la sociedad, entonces ésta debiera estar por completo informada sobre como funciona cada una de sus instituciones y cómo estas repercuten en su vida diaria. \n\nUn ciudadano informado y culturizado políticamente es un ciudadano que decide con mayores herramientas por quién votar para que lo represente en el congreso o en la Moneda. Conociendo bien como su poder de decisión afecta a su propio ambiente y al de los demás. \n\nDe ese modo la llamada \"búsqueda del bien común\" puede pasar de ser algo retórico para el Estado y ser algo fundamental en el espíritu de cada miembro de la sociedad.\n\nEspero que esta propuesta puede llevarse a cabo de algún modo o que sirva de inspiración para la realización de otras propuestas que busquen similares objetivos."
    ],
    [
      "Propuesta de articulado",
      "DERECHO A LA EDUCACIÓN CÍVICA, POLÍTICA E INSTITUCIONAL PARA TODA LA CIUDADANÍA\n\nLa Constitución asegura que el Estado implemente un sistema de educación cívica integral que incluya:\n\n- Conocimiento esencial sobre las diversas instituciones del Estado y su funcionamiento.\n- Conocimiento completo sobre el funcionamiento del Congreso y el proceso de formación de las Leyes.\n- Conocimientos sobre todos los procesos eleccionarios y la importancia de la participación ciudadana.\n- Conocimiento general sobre las formas y mecanismos en que la ciudadanía se puede organizar tanto política como socialmente.\n- Herramientas en que la ciudadanía puede tomar parte en la fiscalización de los actos del Estado, o de cualquiera de sus representantes, sean estos escogidos por elección popular, designación política o designación funcionaria administrativa.\n\nEste sistema de educación cívica integral debe ser implementado a través de diversos medios:\n\n- En la enseñanza en los colegios como parte de los contenidos esenciales siendo entregados gradualmente según los diversos niveles existentes, desde 7mo a 4to medio.\n- A través de talleres completos de culturización cívica impartidos en forma online por parte del Estado y dirigidos a toda la ciudadanía.\n- A través de talleres completos de culturización cívica fomentados por el Estado para ser realizados en centros sociales, vecinales, culturales, y de fácil acceso a la ciudadanía, siendo los talleres impartidos por profesionales conocedores de las leyes e instituciones como Administradores Públicos, Cientistas Políticos, Abogados, Profesores de Educación Cívica, etc.\n- Por medio de campañas informativas regulares sobre temas o instituciones específicas que realice el Estado a través de todo tipo de medios de información.\n- Por medio de informativos claros y completos en cada uno de las instituciones estatales, en especial en los servicios público, respecto del funcionamiento específico de éstos mismos, para que la ciudadanía tenga un acceso directo y claro a la información.\n\nPara efectos de coordinar, dirigir y evaluar la implementación de esta política pública ha de conformarse un comité especial de expertos  profesionales de la materia que trabaje directamente con representantes de los Ministerios de Desarrollo Social, Educación, Justicia y el Consejo para la Transparencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola, mi nombre es Álvaro, tengo 38 años, soy padre de 2 hijas, de profesión Técnico en Administración Publica y actualmente estudiante de Derecho. \nSi bien hoy por hoy trabajo en el rubro del transporte desde joven he trabajado en diversos oficios como Cartero, Panadero, Tripulante de Cabina (azafato), vendedor de libros, vendedor de Joyas, hasta vendí helados 1 día. También ejercí como procurador jurídico. \nTodas estas experiencias tanto formativas como laborales y algunos viajes realizados al exterior me hicieron comprender como es que las sociedades en general son dirigidas desde el monopolio del conocimiento, tanto jurídico como político. Esto que denomino \"analfabetismo cívico\" es algo que abunda enormemente en todos los países, en unos más que en otros, pero de lo cual en cada uno quienes dirigen el país comúnmente toman ventaja. Mi padre siempre me enseño que el conocimiento es la llave para todo y que mientras más la gente conozca y comprenda, más herramientas tendrán para decidir. Y que la así llamada Democracia recién ahí tendría el valor que debiera tener para ser llamada Democracia realmente. \nÉl siempre lucho por ayudar a la sociedad, a su país, a su vecindario y es en base a su esfuerzo que me inspiro para intentar ayudar desde mi propia experiencia y capacidad. \nEn la reciente elección presidencial en la cual vimos que no había transporte público garantizado para las personas de la periferia. En esa ocasión solo logre salir 2 horas y aventar a unas 15 o 20 personas para que pudieran ejercer su derecho a voto o llevarlas devuelta a sus casas. Entonces vemos que no es de interés de quienes gobiernan el que la gente tenga participación política o que se eduque al respecto. Por ello es que debemos cambiar esto de raíz por medio de esta instancia."
    ]
  ]
}