{
  "title": "INCORPORACIÓN DE CONCEPTOS: DISCAPACIDAD E INCLUSIÓN, con Derechos, porque no somos personas de inferior calidad, ¡necesitamos justicia y dignidad!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70642",
  "supporters": 108,
  "id": 70642,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas con discapacidad formamos parte de un grupo cada vez más creciente en el país, entre individuos con diferentes rangos en situación de discapacidad y adultos mayores en igual condición, representamos hoy alrededor del 18% de la población nacional; y hemos sido históricamente invisibilizados, ignorados y vulnerados en todos nuestros derechos fundamentales.\nUn porcentaje relevante de nosotros y nosotras además, hoy nos encontramos viviendo por debajo de la línea de la pobreza, con un promedio de escolaridad muy bajo y sin acceso a fuentes laborales reales, salvo excepciones que constituyen esfuerzos personales.\nLa discapacidad en Chile para quien la vive, supone serias dificultades de desigualdad, desventajas y faltas de oportunidades reales. Esto como consecuencia del abandono e ignorancia, en la que el Estado mantiene a nuestros compañeros y compañeras.\nPor la misma situación, nuestra calidad de vida es muy precaria y frágil. El Estado tiene respecto de nosotros una mirada asistencialista, y la sociedad en general no nos entrega el trato de humanidad, igualdad y solidaridad, que permita avanzar hacia condiciones más dignas para vivir.\nEn síntesis, el escenario actual de las personas con discapacidad, tiene su matriz de origen en la vigente Constitución, que no reconoce en modo alguno nuestra existencia, y por consiguiente no se hace cargo de nuestras necesidades o demandas, como ciudadanos o ciudadanas en situación de discapacidad, porque no existimos para la actual Constitución; por tal razón no contamos con derechos garantizados, escenario que pretendemos revertir de manera importante, desde la futura Constitución Política, mediante la inclusión de conceptos o principios que enmarquen la futura relación entre el Estado y el mundo de la discapacidad, reconociéndonos como sujetos o sujetas de derechos.\nSolicitamos por tanto, condiciones más formales, que nos den protección y que permita una efectiva participación, en igualdad de condiciones en la so"
    ],
    [
      "Situación Ideal:",
      "Para nosotros, la situación ideal sería: vivir en una sociedad, donde desde la futura Constitución, el Estado y las leyes, garanticen de manera clara y precisa, nuestros derechos como PESD, que hagan posible vivir en un ambiente de verdadera inclusión, sin ser discriminados o excluidos por nuestra condición.\nNo queremos que se continúen promulgando leyes, como la 20.422, demorándose más de 10 años en implementarse; o la Ley 21.015, que por cada 100 trabajadores de una empresa, nos reserva el 1%, ¡esa cifra es simbólica!, porque esta misma Ley da la posibilidad a más injusticias,  citamos la siguiente: Cuando dicha empresa, no cumpla con crear fuentes de empleo, para PESD, podrá donar en dinero a una Corporación o Fundación, del mundo de la discapacidad, dejando fuera deliberadamente, a organizaciones, que son las que trabajan por las PESD, las que por esta vía se quedan sin recursos, sin ayuda y sin financiamiento. Por tanto esa Ley no nos sirve.\nAspiramos, a vivir en una sociedad que no nos discrimine por ser diferentes, que no nos mire como seres humanos de inferior calidad. Al contrario, con nuestra participación deseamos construir una sociedad y un Estado, que entregue más recursos a la educación, para que los niños y jóvenes con discapacidad, sean atendidos desde temprana edad, por el personal idóneo, para que puedan tener oportunidades verdaderas de rehabilitación, integración e inclusión, que permita hacer de ellos y ellas, personas autovalentes y capacitadas enfrentando así el mundo, en igualdad de condiciones.\nCreemos en una sociedad que respete los derechos lingüísticos de todos; por lo que la lengua de señas esté incluida como lengua oficial.\nUna sociedad y un Estado, que apoye a quienes cuidan a PESD profunda y adultos mayores, brindándoles acreditación y recursos económicos,  a través de una Credencial y Pensión digna, igual a la que recibe la persona a su cargo, y herramientas, que les permitan efectuar su labor en óptimas y dignas condiciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución Inclusiva, debe contemplar, la incorporación de conceptos, como discapacidad e inclusión, como principios rectores o marcos regulatorios con perspectiva, a fin de que todas las leyes que se hagan en el futuro y otras que se modifiquen, tengan que necesariamente efectuar incorporaciones legales de reconocimiento de todos nuestros derechos: El respeto a nuestra dignidad, igualdad de oportunidades e inclusión social, participación en política de las personas con discapacidad con escaños reservados, participación plena en la sociedad chilena. \nEsto implica, una Constitución que garantice efectivamente, el derecho a la educación inclusiva, con sus correspondientes garantías en todas sus etapas de formación.\nQue consagre, nuestro real derecho al trabajo efectivo y no simbólico, con condiciones laborales dignas y adaptadas a cada persona.\nQue se garantice el derecho a la salud física, mental y a la rehabilitación verdadera.\nQue se reconozca y apoye, el trabajo de los cuidadores de PESD profunda, entregándoles una pensión digna del mismo monto de la PBS y todo lo que requieran, para sacar adelante a la persona a su cargo.\nProponemos por ejemplo:\nQue la regla del 5%, se establezca, como punto de partida frente a las futuras leyes. Ejemplo es: \nQue un 5% de subsidios para viviendas, en cada Región, sean asignados obligatoriamente, de manera directa, a personas con discapacidad o familias que entre sus componentes tengan un integrante en situación de discapacidad; entregando una vivienda digna, cómoda y adaptada.\nQue al menos un 5%, de las futuras fuentes de empleo, que se generen, sean asignadas a personas con discapacidad, que reúnan las competencias o de lo contrario se les capaciten, para cumplir en óptimas condiciones su labor.\nY que un 5%, de los cupos para candidatos y candidatas, a las diferentes elecciones políticas, sean exclusivos para PESD, con escaños reservados, logrando así una real representación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Incorporación de conceptos: Discapacidad e Inclusión, en la futura Constitución Política de la Nación\nLas personas en situación de discapacidad, constituimos el 18% de la población nacional. Hemos sido históricamente invisibilizados e ignorados, en nuestros derechos fundamentales, por el Estado, cuya situación nace desde la actual Constitución.\nAspiramos a lograr, las garantías de nuestros derechos, desde la futura Constitución, con el fin de conseguir una verdadera Inclusión, la cual sea reflejada en las leyes, con más presupuesto para atender las necesidades de educación inclusiva y rehabilitación real y con todas las adecuaciones y ayudas técnicas, que requiera el usuario.\nLa Nueva Constitución, debe considerar en su redacción, claramente conceptos como Discapacidad e Inclusión, con perspectiva, implementando en los casos necesarios, la regla del 5%, cuando corresponda, para conseguir igualdad de oportunidades e integración social; esto incluye también nuestra participación política, educación inclusiva y que consagre nuestro real derecho al trabajo efectivo.\nEstas propuestas surgen, desde las vivencias y necesidades personales. Compartidas desde los Cabildos Auto convocados, cuyos derechos también aparecen en Tratados de carácter internacionales y que Chile a ratificado, a partir del 2008, pero no ha cumplido, situación que queremos corregir desde la futura Constitución, que incluya principios como Discapacidad e Inclusión, con perspectiva y que haga posible una relación más justa y digna, entre el Estado, la sociedad y las personas en situación de discapacidad."
    ],
    [
      "Propuesta de articulado",
      "Se propone incorporar, reconocer y garantizar los derechos de las personas en situación de discapacidad, en la Nueva Constitución, considerando en lo que sea pertinente, la Regla de un 5% regional, en: \nAsignación automática de subsidios de viviendas, para personas con discapacidad o familias que tengan un integrante en esta condición.\nOportunidades laborales, en entidades públicas y privadas. \nCupos en todas las elecciones populares de autoridades, con escaños reservados, que aseguren la real participación y representación de las personas en situación de discapacidad.\nAdemás, derechos garantizados, prioritarios y permanentes en: \nSalud mental, integral y rehabilitación, incorporando ayudas técnicas oportunas.\nEducación en todos los niveles, con las ayudas técnicas necesarias y el personal idóneo, que permita a las personas en situación de discapacidad, enfrentar la vida en igualdad de condiciones.\nReconocer a los cuidadores de personas en situación de discapacidad profunda y adultos mayores, entregándoles una Pensión Básica Solidaria y todas las herramientas, que les permita atender en optimas condiciones a la persona a su cargo, sin descuidar su calidad de vida.\nAccesibilidad Universal, considerando la lengua de señas, el Sistema Braille, Vociferadores, senderos para ciegos, bajadas para sillas de ruedas, rampas, audiodescripción, transporte accesible, edificios públicos accesibles, pasos peatonales inclusivos, semáforos sonoros Etc.\nCreación de hogares diurnos y permanentes, para personas en situación de discapacidad profunda, que no puedan ser cuidados por sus familiares y que les brinden seguridad, y todo lo que requieran."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos personas en situación de discapacidad, la gran mayoría hemos vivido en esta condición toda nuestra vida, conocemos profundamente la dura realidad de nuestros compañeros y compañeras, porque hemos vivido junto a ellos y ellas la vulneración de derechos, la discriminación, la exclusión, la falta de oportunidades de toda naturaleza y que están representadas por vía de ejemplo, en esta Iniciativa Popular de Norma.\nNuestra Propuesta se funda en demandas, que históricamente le hemos presentado al Estado de Chile y que históricamente el Estado de Chile, ha incumplido o no ha considerado, porque nos ha marginado, invisibilizado o ignorado.\nEsta misma Iniciativa Popular de Norma, ha sido trabajada en el marco de los Cabildos Auto convocados por organizaciones sociales, junto a la Universidad de Los Lagos de Osorno. Y a su vez compartida en Reunión Virtual, con la única Convencional Constituyente, de nuestro sector, discapacidad, Adriana Cansino Meneses.\nA la vez, muchos de estos planteamientos, propuestas y demandas, están enmarcados en la \"Convención Internacional, por los derechos de personas con discapacidad de Naciones Unidas\", ratificado por el Estado de Chile, en el año 2008, pero sin que todavía lamentablemente sea cumplida en un porcentaje satisfactorio para nosotros.\nPor tal razón, vemos en este proceso y en la presente Iniciativa Popular de Norma, una oportunidad real para incidir, desde la próxima Constitución Inclusiva, consagrando principios como Discapacidad e Inclusión, que sean el marco regulatorio, para una nueva forma de relación más justa, entre el Estado, la sociedad y las personas en situación de discapacidad."
    ]
  ]
}