{
  "title": "Autonomía para las regiones económicamente políticamente y judicial.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70738",
  "supporters": 12,
  "id": 70738,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el centralismo excesivo de chile en el cual 200 años de independencia han logrado un abandono excesivo de las regiones . No es posible que el 50% de la población viva en Santiago. Todo se gaste y se decida en santiago donde no saben en la realidad como solucionar los problemas de regiones. Como si fuéramos habitantes de segunda clase. Autonomía total para las regiones, políticamente, económicamente ,,judiciales , administrativas etc."
    ],
    [
      "Situación Ideal:",
      "Regiones autónomas en política, económica judicial. Todos los impuestos generados en regiones se quedan y gastan en las respectivas regiones y un 10% a un gobierno central. Poder fijar cada región independiente leyes de estímulo económico, ayuda docisl que los pensiónafod puedan ser dueños de concesiones viales puertos etc y generen utilidades para sus pensiones y desarrollo para la región. Así los chilenos tendrán 15 oportunidades de encontrar trabajo y bienestar para sus familias y desarrollo para todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reforma al estado de chile y regiones con total autonomía económica, judicial y política de parlamentarios regionales y un representante de estos a nivel nacional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con 200 años de independencia chile a logrado una desigualdad económica y de desarrollo abísmales respecto a las regiones  No es posible en un país viva el 50% de sus habitantes en una sola ciudad y se vea a los habitantes de regiones como de segunda  clase postergándolos al desarrollo y bienestar de vida y jubilación. La distribución de la riqueza no es quitarle al rico para darle al pobre. Es que cada región se quede con la riqueza que genera a través de impuestos para invertir en ellas y generar bienestar a sus habitantes y desarrollo sustentable."
    ],
    [
      "Propuesta de articulado",
      "Reforma constitucional de estado. Un chile con regiones autónomas, con una cámara de 12 diputados por región y dos de estos en una vez a la semana en una nacional. Todos los impuestos generados en regiones se gastan en regiones y un 10% al gobierno nacional. Regiones que generen sus propias leyes de acuerdo a su geografía incentivo tributario regionales para instalar empresas, los aportes de pensiones a nivel regional que sean los pensionados parte de\nLa propiedad de aeropuertos, carreteras, puerto etc y así mejorar sus pensiones . Gastar la recaudación fiscal en inversión estructural de las regiones etc. Así tendremos 15 regiones desarrollándose y 16 oportunidades para los chilenos de encontrar trabajo y bienestar de vida para sus familias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy particular con iniciativa de bienestar social y viendo el abuso de gastos en Santiago y el abandono de las regiones y su gente por parte del centralismo chileno y viendo 200 años de independencia que nos ha llevado a la desigualdad económica social, y que la distribución de la riqueza sea para santiago y no las regiones y todo eso engañando a la gente diciéndoles que la distribución de la riqueza es quitarle al rico para darle al pobre mientras santiago se lo gasta todo y chile le financia la locomoción colectiva entra tantas cosas y regiones nada. Todas las soluciones vienen de Santiago y eso no pude ser. Hacer un Puente en regiones son años de espera y en santiago en cada cuadra hay uno. El abandono de ciudades extremas, etc."
    ]
  ]
}