{
  "title": "Acceso a la justicia a los más necesitados y arbitraje forzoso a los restantes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70794",
  "supporters": 29,
  "id": 70794,
  "category": "justicia",
  "topic": "Acceso a la justicia",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.Acceso a la justicia, sólo aparente: \n\n  Las decisiones jurisdiccionales son generalmente benevolentes, cuando el tribunal y el justiciable pertenecen ambos a las mismas  elites sociales y económicas. Por otro lado, esa alineación es irrelevante ( o sea , un juez de origen social popular generalmente tiende a privilegiar y cuidar su profesionalismo)  y predominan las decisiones más uniformes, cuando el justiciable no pertenece a las mismas elites que lo justician.\n\n2.Acceso a la justicia capturado, en materia civil por ejemplo: \n\n    Por ejemplo, por bancos financieras y grandes corporaciones son mayoritariamente usuarios del sistema de justicia civil, y los demandados están en desequilibrio de armas de defensa, los órganos de justicia dedican sus recursos, mejores profesionales y tiempo en gestionar la justicia para que sea expedita, principalmente a los poderosos, sus agrupaciones, confederaciones y gremios, a sus presiones, amenazas y reclamos, tienen incidencia en sus nombramientos: No bastaría con crear defensores populares o equivalentes, ya que el asunto es estructural y sistémico.\n\nEstamos conscientes que los operadores del derecho, eluden hacer justicia a los pobres, por el desgaste que implica interactuar con ellos, la justicia debe también superar este obstáculo, también elitario y hegemónico, reconduciendo la acción del Estado al servicio a la comunidad y a los más necesitados.\n\n3.Las justicia arbitral, desfasada  en su amplitud actual, corre riesgo de no  actualizarse al \"ethos\" que informará las nuevas políticas públicas: \n\nResulta insuficiente la distribución actual por temas y montos arbitrables,  que deberían revisarse, por su interés en la paz social , y muchos ser  retirados de la justicia ordinaria, que todos pagamos con nuestros impuestos, por lo que  se debería privilegiar dar acceso y abarcar ,temas de los sectores más necesitados, dejándose los conflictos de las mayores cuantías o personas poderosas involucradas entre sí, fuera"
    ],
    [
      "Situación Ideal:",
      "1)El Garantizar un acceso efectivo a a justicia, no ocultando o pasando por alto, la real influencia que la alineación elitaria influye en el acceder y obtener justicia, y que debe ser un dato transversal  o insumo para las instituciones de la justicia, creando nuevas instituciones precisas y reformando las inhabilitaciones, implicancias y recusaciones, así como a los fiscalizadores y mecanismos de frenos y contrapesos e integración de tribunales, que puedan complementar sistémica y estructuralmente al ombudsman u otros órganos defensores del pueblo.Requiere en definitiva: derecho a la integración neutral del tribunal, derecho a alegar \"riesgo de integración elitaria\", y órganos que se encarguen del tema.\n\n2)Garantizar que la organización misma de los tribunales ordinarios, se enfoque en las personas y conflictos de menor cuantía, personas naturales y jurídicas    como minipymes u otros criterios equivalentes, evitando fraude a la ley, en cuanto a que las grandes corporaciones o empresas por sus empresas satélites abusen de este acceso.\n\n3)El Estado garantizará acceso a la justicia a los poderosos (por cuantías de sus casos o tamaños de empresa, a diseñar), limitándose a velar sólo con mejores controles a su justicia arbitral, que será forzosa para ellos, al menos en primera instancia, y voluntaria en segunda instancia.\n\n4) Los menos poderosos, siempre arrastrarán a sus sistemas jurídicos locales o particulares ( si es que los tienen)a los más poderosos, entendiendo ésto, como un real emparejamiento de la cancha en materia de acceso a a la justicia.\n\n5)El Estado reconocerá y favorecerá sistemas de derecho de comercio justo, sistemas de derechos particulares de pueblos originarios u otros equivalentes, que las comunidades creen y favorecerá que creen sus propios sistemas de administración de justicia especializados, al menos en la primera instancia, pudiendo ser cámaras arbitrales especializadas en su derecho, pudiendo financiarlas total o parcialmente el Est"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado deberá garantizar el acceso efectivo a la justicia, entendiendo que  las desigualdades económicas entre justiciables, son un factor que efectivamente debe ser balanceado, mediante sistemas, instituciones y garantías que equiparen las condiciones en que se desenvuelven los conflictos judiciales.\n\nLas políticas públicas propenderán a que la función judicial de los tribunales ordinarios en asuntos civiles y comerciales, abarque primordialmente a las personas y entidades de menores recursos económicos, debiendo establecer, el arbitraje forzoso para las demás, en las que se limitará a supervigilar a los institutos arbitrales en su labor jurisdiccional.\n\nEl Estado reconocerá y favorecerá sistemas de derecho de comercio justo, derechos particulares de pueblos originarios u otros equivalentes, que las comunidades creen y favorecerá que creen sus propios sistemas de administración de justicia especializados, al menos en la primera instancia, pudiendo ser cámaras arbitrales especializadas en su derecho, pudiendo financiarlas total o parcialmente el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La realidad económica que subyace en los conflictos civiles y comerciales, es un supuesto errado del actual derecho civil y comercial, no hay igualdad entre partes en todos los casos, y hay severas asimetrías, sin embargo, hoy en día hay herramientas, criterios  éticos, jurídicos, económicos y sociológicos bastantes para entender que la paz social que busca la justicia, pueda ajustarse con nuevas reglas, a realidades similares o equilibrar otras entre sí.\n\nEl acceso a la justicia es un valor fundamental pero no debe ser solo inicial, esto es , sólo el poder llegar a un tribunal, sino  que es esencial que el proceso judicial, en su desenvolvimiento, debe continuar garantizando efectivamente, ese acceso e igualdad de armas, supervigilado y controlado suficientemente, hasta su término.\n\n Además,el sistema judicial debe de ser sostenible financieramente por el Estado, privilegiando los limitados recursos del Estado a quienes más lo necesiten y reservando solo supervigilancias a los conflictos de quienes pueden pagarse, sistemas de enjuiciamiento."
    ],
    [
      "Propuesta de articulado",
      "El Estado deberá garantizar el acceso efectivo a la justicia, entendiendo que  las desigualdades económicas entre justiciables, son un factor que efectivamente debe ser balanceado, mediante sistemas, instituciones y garantías que equiparen las condiciones en que se desenvuelven los conflictos judiciales.\n\nLas políticas públicas propenderán a que la función judicial de los tribunales ordinarios en asuntos civiles y comerciales, abarque primordialmente a las personas y entidades de menores recursos económicos, debiendo establecer, el arbitraje forzoso para las demás, en las que se limitará a supervigilar a los institutos arbitrales en su labor jurisdiccional.\n\nEl Estado reconocerá y favorecerá sistemas de derecho de comercio justo, derechos particulares de pueblos originarios u otros equivalentes, que las comunidades creen y favorecerá que creen sus propios sistemas de administración de justicia especializados, al menos en la primera instancia, pudiendo ser cámaras arbitrales especializadas en su derecho, pudiendo financiarlas total o parcialmente el Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodrigo Palacios Baza, abogado, arbitro ad hoc en todo el país 11 años arbitrando, he recorrido y trabajado en todas las regiones,. Generalmente me designan para resolver asuntos entre gente de clase media y baja, luego de ver como funciona el sistema de justicia desde este rol y cuánto gasta el Estado en la Justicia y a quiénes realmente está dedicando su energía y tiempo, me motiva a proponer esta iniciativa.Antes fui abogado de grandes corporaciones y vi las cosas como se solucionaban desde la perspectiva de los poderosos y cómo las obtienen justicia o solucionan sus conflictos y cómo les va, así también como se resigna la gente común frente las desigualdades sistémicas actuales.Urge reorganizar la justicia para lograr la paz social."
    ]
  ]
}