{
  "title": "Garantía constitucional de acceso a salud odontológica integral y prohibición del lucro y usura en salud dental",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70810",
  "supporters": 84,
  "id": 70810,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lucro en la salud odontológica con aranceles muchas veces incosteables por un sueldo minimo o sueldo promedio, que impide el acceso de toda la población a atención dental oportuna, completa, reparatoria, preventiva, transformando la salud dental y estetico dental en privilegio de pocos."
    ],
    [
      "Situación Ideal:",
      "Imagino un sistema publico estatal mas fortalecido que logre cubrir la demanda de salud odontologica de la poblacion, que no obligue a los pacientes que necesiten atencion a ir a competir por cierta cantidad de numeros diarios a las 6 de la mañana.\nEn el sector privado imagino precios mas adecuados a la economia real de la familia chilena, con algu  organo o dependencia del ministerio de salud con poder fiscalizador sancionatorio de practicas comercialistas en los aranceles de atencion particular.\n\nImagino una politica educacional a nivel universitario donde se prepare valoricamente a los futuros odontologos para servir, no para lucrar, una politica extensiva al estado, al pais, donde se vean los trabajos del area salud como un Servicio, no como un Comercio.\n\nImagino mas expeditos los tramites odontologicos, menos burocracia al momento de obtener atencion, examenes, diagnostico, definicion de tratamiento.\n\nCon un estado mas presente en el desarrollo y solucion de los problemas de salud y salid dental de la poblacion."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Espero una norma constitucional que prohiba el lucro en todas sus formas en salud y salud odontológica, que garantice a la población el acceso, la atención a sus problemáticas de salud dental, una norma que modere o regule el servicio de privados en el área, para que sea un aporte a la solución de los problemas de salud dental, no una barrera o filtro de acceso, que se termine el lucro, los aranceles de usura en los tratamientos dentales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me parece apropiado que el estado sea fortalecido en el área de salud ya que es el principal garante de los derechos de nuestros habitantes, tambien creo seria importante la colaboración del sector privado, pero dado que la problemática de la usura, el lucro, a venido dándose permisivamente desde el sector privado, y luego en el sector público ha habido debilitamiento del rol garantista en salud, se ha generado una realidad de vicios que han sido aprovechados por el lucro comercial en la salud dental y salud general.\nPrincipalmente creo en una reeducación valórica en lo que refiere a como vemos la salud en el país, incluyendo en ello la atencion de salud general y el rubro de los exámenes médicos, sobre todo en el sector privado donde los valores son muy altos e incosteables para una familia de clase media o en riesgo social, lo que se traduce en impedimento de acceso, en un NO ACCESO a salud general u odontológica.  Con la consecuencia de agravamiento del estado de salud de la persona, perdida de piezas dentales o el fallecimiento del paciente, incluso por problemas odontológicos."
    ],
    [
      "Propuesta de articulado",
      "\"El estado de Chile garantizará a la población el acceso a la salud y salud odontológica integral en todas sus formas, procurando los medios para que esto sea cumplido.\" (verificado)\n\n\"De igual modo el estado de Chile prohibe el lucro y la usura en todas sus formas sobre el que es un derecho fundamental humano, y procurará al efecto medios para regular y moderar el actuar de agentes particulares en el servicio y atención de las necesidades de salud y salud odontológica de la población.\"\n\n(aqui se podría incluir la creación de algun órgano estatal que vele por la prevención de prácticas de usura o lucro, un listado de profesionales que tengan mala praxis o no colaboren a solucionar las necesidades de salud dental de la población, una ley orgánica que regule mas específicamente la materia)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano promedio como la mayoria de Chilenos, de clase media chilena, no tengo una gran historia famosa ni titulos honorificos que lucir, pero he nacido y vivido bastante en nuestra sociedad, he experimentado tramitaciones en salud tanto en el sector privado como público, he visto las dificultades que toca afrontar a los pacientes en este ámbito, lo dificil o casi imposible que resulta para las personas de menos recursos poder accesar a salud oportuna, salud general y salud odontológica, lo oneroso de los exámenes en el sector privado, lo demoroso de los exámenes o de las horas en el sector público, los sacrificios que requiere en ambos sectores el poder ejercer el derecho a salud, sea en dinero, sea en burocracia y tiempo de espera.\nEl como se me ocurrió no tiene mucha dificultad, es algo que cualquiera puede experimentar a diario en su centro de salud cercano, en los centros de salud particulares, clinicas, realidad de la salud actual en general.\nEl que hice para llegar a ella, diria acumulación de experiencias personales y ajenas durante años de existencia, experiencias de vecinos, de amigos, de conocidos, de familiares, de desconocidos pero compatriotas igual, mi prójimo.\nUna enorme tristeza de ver como ven su salud dental perjudicada, perdidas de piezas dentales en mujeres, hombres jovenes, personas fallecidas por no haber podido solucionar infecciones odontologicas graves, porque en su centro de salud no realizaban algun procedimiento como endodoncia o exodoncia, o protesis, o algo muy oneroso, lo cual dejaba al paciente entregado a la suerte de lo que pudiera costear en el sector privado, logicamente traduciéndose en impedimento de accesoa solución de su problema dental."
    ]
  ]
}