{
  "title": "DERECHO A LA VEJEZ DIGNA, ACTIVA , AUTONOMA E INDEPENDIENTE.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70858",
  "supporters": 67,
  "id": 70858,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "La incorporacion expresa o explicita de las personas mayores de edad en la nueva Constitución Politica de la Republica. \n\nEs un hecho publico que en el estallido social del 18 de Octubre del año 2019, se expreso una de las demandas mas sentidas de los ciudadanos, la cual es LAS PENSIONES DIGNAS. Por ello mi planteamiento constitucional es recoger lo mejor de distintas Tratados Internacionales en materia de derechos humanos (DDHH) y, algunas frases contenidas en considerandos de sentencias de la Excelentisima Corte Suprema de Justicia. Para asi elaborar un numeral del articulo que debiera contener la nueva Constitucion Politica de la Republica, sobre derechos fundamentales.-"
    ],
    [
      "Situación Ideal:",
      "Con esta inclusion expresa del reconocimiento constitucional de las personas mayores (adulto mayor), se le da una relevancia constitucional a sus necesidades, y a los derechos que se proporcionan para atender y solucionar esas necesidades. Por ello esos derechos subjetivos se convierten asi en derechos subjetivos especiales, tomando el nuevo texto constitucional la posicion de garante y protector de tales derechos. Es asi las cosas que la situacion ideal seria la que proporciona la legislacion internacional en materia de derechos humanos recogidos ahora de manera expresa y ya no por via de reenvio del Art: 5 Inc 2 de la Actual Constitucion Politica de La Republica. Facilitando asi su visualizacion y entendimiento por los Poderes del Estado de Chile, en especial por el Poder Ejecutivo y el Poder Judicial. y todos los Organos y Organismos de la Administracion del Estado.-"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por medio de esta constitucion si se incorporan de manera adecuada un nuevo bloque de derechos fundamentales, los ciudadanos estarian en mejor situacion cuando se le intente amenazar, perturbar y/o privar de sus derechos que le son inherentes como persona. Importante es entonces ampliar este bloque de derechos fundamentales, pero tambien su proteccion por via de acciones constitucionales.-"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El seguir los lineamientos de las Naciones Unidas en materia de derechos humanos, es seguir la linea moderna y democratica de como se deben establecer las bases de convivencia para las sociedades modernas. Por ello esta propuesta de norma que expongo EN MATERIA DE PERSONAS MAYORES DE EDAD (ADULTOS MAYORES) recoge lo mejor de dichos Tratados Internacionales para que esten expresamente contemplados en la nueva Constitucion Politica De La Republica de Chile"
    ],
    [
      "Propuesta de articulado",
      "DERECHO A LA VEJEZ DIGNA, ACTIVA, INDEPENDIENTE Y AUTONOMA.-\nEl Estado deberá contribuir significativamente a promover, proteger y asegurar el pleno goce y ejercicio de todos los derechos humanos de la persona mayor y sus libertades públicas, con autonomía y en condiciones de igualdad. Y a fomentar un envejecimiento activo en todos los ámbitos. Con plena integración social, económica, educacional, política y cultural.\nPara ello fomentara la incorporación e inclusión activa de las personas mayores en todas las políticas y programas dirigidos a hacer efectivos sus derechos y, destacando la necesidad de eliminar toda forma de discriminación, con el objeto de incluirlos e integrarlos y, preservar su bienestar general dentro de la sociedad democrática.\nLa plena inclusión, con acceso universal, equitativo, oportuno y atención preferente a la cultura, los sistemas de seguridad social y laboral, al sistema de salud pública o privada, de seguridad pública, a los Órganos y organismos de la Administración del Estado, a los tribunales de justicia con protección judicial efectiva, a la vivienda digna y adecuada y el acceso a la tierra. Facilitando el acceso y otorgamiento de Subsidios Habitacionales y, fomentando el acceso a créditos universales y de vivienda u otras formas de financiamiento comercial sin discriminación.\nEl Estado deberá garantizar a la persona mayor una pensión de vejez, de invalidez o de sobrevivencia digna. Y adoptara además todas las medidas necesarias para garantizarle el ejercicio del derecho a la propiedad y de propiedad, incluida la libre disposición de sus bienes, y para prevenir el abuso y la enajenación ilegal de su propiedad.-\nEl Estado diseñara e implementara las políticas públicas y creara las instituciones públicas especializadas en la protección y promoción de los derechos de la persona mayor y su desarrollo integral. Promoviendo el desarrollo de servicios socio-sanitarios integrados especializados para atender a las personas mayores en su salud física y mental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "soy un ciudadano informado y que tiene opinion."
    ]
  ]
}