{
  "title": "TRANSFORMACIÓN DE LA EDUCACIÓN CON LA PREMISA DE UN SISTEMA QUE OTORGUE OPORTUNIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70854",
  "supporters": 13,
  "id": 70854,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Gran diferenciación del Sistema Educativo y la ausencia de otorgar igualdad de oportunidades, a la totalidad de los ciudadanos desde su formación"
    ],
    [
      "Situación Ideal:",
      "Todos y todas, han tenido acceso a las mejores condiciones de educación, sin generar de manera efectiva las desigualdades que en más de una ocasión se dice que vienen desde la cuna.\n\nNivelando el terreno, se forma una sociedad justa en la cual se propicia un equilibrio, y se puede responder en igual de condiciones a un marco de deberes y derechos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El concepto de Sistema Educativo como integrador de las mejores experiencias y la garantía de la igualdad de oportunidades, independiente de la situación de origen de los ciudadanos.\n\nLa Educación debe ser de carácter inclusivo en su totalidad y colaborativo, como eje primordial de transformación para el ser humano.\n\nPara llegar al Chile del futuro, debe existir una visión global de Sistema, alejado de un funcionamiento disgregado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo expresado no da lugar a diferenciar cuando se trata de una materia como educación, entre muchas alternativas, el camino pasa a ser irrevocablemente único. Corresponde a una materia donde los cambios no han sido sustantivos y siempre se aprecia, un ambiente de postergación y diferencias sustantivas. Es oportuno dejar explícita una visión de integridad y de impacto de la educación con un eje transformador de sociedad."
    ],
    [
      "Propuesta de articulado",
      "El Estado en su rol de garantizar el derecho a la Educación, debe abordar en los distintos niveles de enseñanza, y en las modalidades pública o privada, que se entenderán para todos los efectos como parte del Sistema Educativo Nacional, la generación de políticas educacionales, basadas en el intercambio de las mejores experiencias emanadas desde la práctica del proceso enseñanza aprendizaje, y su impacto en el desarrollo de las personas y la sociedad.\nPara ello, deberá existir un intercambio y colaboración entre quienes integran el Sistema, correspondiendo al Estado propiciar iniciativas que contribuyan a las mejoras que beneficien a la totalidad de los ciudadanos a lo largo del país, a través de la provisión de los recursos e iniciativas que sean pertinentes, velando para que nadie quede excluido de los mejores estándares de desarrollo educacional, otorgando un efectivo acceso a las oportunidades que demanda una vida digna, ejerciendo el rol de articulador en estas materias que son constitutivas del derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se trata de la experiencia profesional de largo tiempo, y una preocupación junto a un análisis desarrollado por varios años en estas temáticas, en las cuales se han ido observando la disociación entre el discurso y la realidad. Llega el momento de concretar y dejar plasmada las inquietudes de manera duradera. Del discurso pasar a la práctica."
    ]
  ]
}