{
  "title": "AUTOGESTIÓN DE LAS ESCUELAS Y LICEOS PÚBLICOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70878",
  "supporters": 33,
  "id": 70878,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos 40 años,  el debate sobre quién debe administrar la educación pública, se ha centrado en la figura del “sostenedor”, sea este un ente público descentralizado, como los Municipios o las Corporaciones Municipales, directamente el Estado central, vía el retorno de los establecimientos a la dependencia del Ministerio de Educación o bien bajo la administración de un ente estatal autónomo, de carácter descentralizado, como los actuales Servicios Locales de Educación Pública (SLEP).Lo curioso de esta discusión es que nunca se ha pensado en que la administración y gestión de los establecimientos educacionales públicos deba recaer en sus auténticos protagonistas: la propia comunidad educativa, es decir los profesores, asistentes de la educación, padres y apoderados y los alumnos.\n                     La actual reforma que pone fin a la municipalización de la educación está aún en proceso de implementación y supuso la aparición de los Servicios Locales de Educación Pública, implementados a partir de 2017. En estos 3 primeros años de su instalación y sólo con 11 SLEP de los 70 ya instalados, el veredicto sobre su accionar es inequívoco: la Ley 21.040 y la instalación de los SLEP ha sido un fracaso. \n                  Los Servicios Locales de Educación Pública son entes tecnocráticos, administradores con un más puro estilo gerencial de la educación. Sus acciones principales se centran en lograr números azules, a costa del despido de funcionarios, de la precarización del trabajo docente y no docente. La participación de las llamadas “comunidades educativas” sigue siendo meramente consultiva e instrumental. Los Consejos Locales no deciden nada, solo ratifican las decisiones tomadas por los directores ejecutivos, especie de grandes gerentes zonales de la educación. Lo público, es solo una etiqueta sin contenido, el gran objetivo de lograr una educación inclusiva y de calidad queda relegada indefinidamente en el tiempo."
    ],
    [
      "Situación Ideal:",
      "La opción binaria: “colegios privados”, “colegios públicos”, tiene una visión legal y una mirada de los establecimientos educacionales, como propiedad de “alguien”. Allí donde hay 200, 600, 1.000 o más alumnos, decenas o cientos de trabajadores y apoderados, el “dueño” es uno: es el particular que lucra o es el Estado, llámese Corporación, Municipio, Servicio Local, etc. Quienes hacen funcionar los colegios en el día a día, quedan excluidos de toda participación y menos de cualquier protagonismo. Son receptores de lo que viene desde arriba, no tienen injerencia en el manejo de los recursos, en el nombramiento de autoridades, en la elaboración de los planes y programas, etc.\n                    Cada “comunidad educativa”, entendida en su verdadera acepción antropológica o sociológica, es la que debe autogestionar la administración de cada establecimiento educacional. El Estado, como representante legítimo de la comunidad política debe aportar el financiamiento y la normativa legal, pero la administración de las escuelas y liceos debe quedar en manos de sus profesores, asistentes de la educación, apoderados y alumnos. Estos y sus organismos específicos deben administrar los recursos, elegir o nombrar a los cargos directivos y otros, decidir las nuevas contrataciones, recibir los aportes que antes llegaban (y dilapidaban) a los antiguos sostenedores, vincularse con el mundo exterior, con otras instituciones en forma soberana, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contemplar, a nivel general el reconocimiento y el derecho de los trabajadores a poseer en propiedad común, participar y gestionar directamente sus lugares de trabajo. A nivel de los establecimientos educacionales, su reconocimiento a la autogestión de parte de las comunidades educativas.\n              Debe contemplar cuales son las atribuciones que el Estado sigue manteniendo respecto de su tuición sobre los establecimientos, básicamente entendemos que deben ser las que actualmente posee el Ministerio de Educación, en cuanto a la formulación de las orientaciones curriculares a nivel nacional a las que se debe agregar el pago de los funcionarios. Debe quedar en claro, el fin de los actuales Servicios Locales de Educación Pública, debido a los argumentos de su fracaso, anteriormente señalados\n            A nivel de los establecimientos educacionales, se debe incluir los aspectos que caben dentro del concepto de autogestión, que creemos deben ser amplios, porque si no se cae solo en una mera delegación de facultades. De esta manera la Carta Magna debe señalar a nivel general, estos elementos autogestionados por las escuelas y liceos, en los temas administrativos, elección de autoridades, uso de los recursos presupuestarios y materiales, contratación de personal, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestro país, la propiedad privada y el libre mercado han invadido no solo la mayor parte de la actividad económica propiamente tal, sino que diversas esferas de la vida social, incluyendo la educación. Así como se ha limitado severamente cualquier iniciativa económico-social y la función empresarial del Estado, también la gestión colectiva de empresas, de establecimientos de diversos tipos o instituciones sin fines de lucro, ha quedado relegada.\n                Esta gestión colectiva de la economía, en distintos sectores ha mostrado un tremendo éxito en diversos países europeos y también en América latina. En nuestro país, aunque invisibilizadas, las empresas dirigidas por sus propios gestores o “cooperativas” como la llama la legislación, ocupan un lugar destacado en la economía y el trabajo. Aportan el 5% del empleo y el 3,5 % del PIB del país, según datos de 2019 y constituyen un real espacio de participación democrática, hecho ajeno al resto del ámbito laboral chileno. \n.               No solo la autogestión es un real camino de participación para millones de personas vinculadas al sistema público de educación en Chile, sino que también constituye un espacio de mayor diversidad social y étnica  y mayor igualdad de género. En efecto, la mayor feminización del trabajo en educación, permite un mayor desarrollo profesional, laboral y personal de la mujer en Chile, como es difícil encontrar en otro ámbito.\n                  La autogestión en las escuelas y liceos públicos en Chile, permite avanzar también en ámbitos centrales de las diversas demandas sociales como la descentralización, ya que la escuela encuentra un campo ideal de expresión de la toma de decisiones a nivel local, en este caso a nivel micro. También la autogestión pondría al alcance de la comunidad toda, la infraestructura y espacios de los establecimientos educacionales, para contribuir a mejorar su calidad de vida y recrear un microcosmos participativo e inclusivo."
    ],
    [
      "Propuesta de articulado",
      "La educación Pública en Chile será totalmente financiada por el Estado, de acuerdo al tamaño, localización y características de cada unidad educativa. Este financiamiento llegará directamente a cada establecimiento educacional.\n        La comunidad educativa, en cada establecimiento la forman quienes trabajan en distintas labores en los liceos y escuelas, los alumnos y alumnas que están matriculados en dicho establecimiento, así como sus padres y apoderados, que son sus tutores legales. Todos estos estamentos interactúan y participan en este espacio común, que les es propio y por lo tanto, son ellos mismos quienes lo gestionan. \n        En todas las escuelas y liceos públicos, la gestión, administración de los recursos materiales y humanos, será directamente ejercida por la comunidad educativa. A través de diversas instituciones e instancias de participación, la comunidad elegirá democráticamente a sus propias autoridades, contratará personal, autorizará el uso de los recursos en común, administrará y velará por el adecuado uso de los recursos recibidos desde el Estado o de otras entidades públicas y privadas.\n        El sistema público de la educación en Chile es un espacio de participación y de ejercicio directo de la democracia y de la soberanía popular por la propia comunidad educativa. Este ejercicio directo no se limita a la libre elección de cargos y autoridades, sino que también a su revocación antes de terminar su mandato, si la comunidad en las instancias pertinentes y de acuerdo a la normativa legal así lo decidiera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la he elaborado en conjunto, con mi hermano gemelo y colega de profesión. Ambos somos profesores de historia y ciencias sociales de enseñanza media y además magíster en historia. Hemos trabajado la mayor parte de nuestra vida laboral en colegios públicos. En estos momentos nos desempeñamos como docentes en el Instituto Comercial Alberto Valenzuela Llanos, de la ciudad de San Fernando. Hemos sido testigos y víctimas a la vez, de un sistema público de educación, antes vía Municipio (Corporación) y ahora, por medio de los Servicios Locales, que se ha caracterizado por ser distante, verticalista y autoritario y con prácticas muy instaladas de corrupción y de violación de derechos laborales. Esta situación solo cambiará, en la medida que las propias comunidades educativas, bajo un sistema colectivo de propiedad y gestión, administren y dirijan los propios establecimientos educacionales."
    ]
  ]
}