{
  "title": " Actividad Física, Deporte y Educación Física de calidad para Chile en una nueva Constitución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70874",
  "supporters": 1069,
  "id": 70874,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ser humano, nace para el movimiento y es a través de su corporalidad donde, se desarrolla, realiza, sueña, educa, expresa y adquiere nuevos aprendizajes para la vida. Movimiento que hoy se encuentra limitado por diversas razones y que hoy nos sitúa como el país que presenta los peores índices de sedentarismo y obesidad en el mundo, lo que impacta negativamente en el desarrollo país y en la felicidad de las personas. La falta de oportunidad y financiamiento para una cultura de movimiento  ha impactado en  la salud, la educación, la asociatividad, la convivencia social, la productividad (individual, social, económica) y el desarrollo en general.\nSiguiendo los lineamientos de la Carta internacional de la Educación Física, La Actividad Física y el Deporte de la Unesco (2015) señalamos que: “todo ser humano tiene el derecho fundamental de acceder a la Educación Física, la Actividad Física y el Deporte sin discriminación alguna ya esté basada en criterios étnicos, el sexo, la orientación sexual, el idioma, la religión, la opinión política o de cualquier otra índole, el origen nacional o social, la posición económica o cualquier otro factor\". Situación que en Chile no es posible lograr, por no ser un derecho consagrado  en la constitución. El estado debera asumir el desarrollo y consecusión de políticas públicas que permitan realmente a la población de Chile acceder sin restricciones a la practica de la Actividad Física, el Deporte y la educación Física de Calidad."
    ],
    [
      "Situación Ideal:",
      "Si el movimiento (motricidad humana) y todas sus manifestaciones posibles tales  como, la educación física de calidad, la actividad física y deportes entre otros  estuviesen consagrada en la constitución, el estado y la sociedad civil aseguraría  acceso, equidad y financiamiento para el desarrollo de una cultura de movimiento, el  juego activo y la recreación, la practica regular de actividad física en todas sus manifestaciones, en todo el ciclo vital y el desarrollo del deporte recreativo, competitivo y de alto rendimiento, sin discriminación alguna como un derecho civil."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Delimitar el contenido esencial del derecho a la actividad física y el deporte, y los ejes mínimos de protección que lo configuran, es un apartado que no puede ser pasado por alto, si lo que se pretende, es bien garantizar su aplicabilidad directa en el acceso a la práctica, preparación y la práctica regular de la actividad física  y competición del deporte por la ciudadanía y especialmente asegurar la efectividad de su protección bien sea, por la vía de control judicial o administrativo. Por lo tanto: \"el  estado asumirá el acceso y finamiento adecuado a la práctica de actividad física, el  deporte y la educación física de calidad para el desarrollo intergral de la sociedad y sus personas, en todo su ciclo vital\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Educación Física, la Actividad Física, el Deporte y la Salud preventiva impactan positivamente en contribuir a la generación de una sociedad más equitativa y con mayor nivel de bienestar de los ciudadanos, aportando, además, a la consecución de los objetivos de desarrollo sustentable. Contribuyen a la generación de actitudes éticas, morales, valóricas, en las personas y proporciona un mejor espíritu y formación ciudadana, base necesaria para crear espacios de diálogo, respeto, tolerancia, aceptación y convivencia en comunidad. Ayudan a gestar un cambio cultural en la sociedad, que actualmente descansa en una creciente inactividad física y sedentarismo con los consiguientes efectos adversos que ello genera, hacia una senda que permita transitar a una sociedad que culturalmente incorpore la Educación Física de calidad, la Actividad Física, el Deporte y sus respectivos beneficios como eje fundamental para el bienestar humano y su desarrollo integral. Generan una relación virtuosa entre el fortalecimiento de la Actividad Física y el Deporte en el proceso de descentralización del país. Así, al tener una expresión concreta en el espacio, ayuda a promover de manera conjunta otras potencialidades de los territorios, como prácticas culturales, ambientales, geográficas y climáticas, fortaleciéndose de este modo la identidad e idiosincrasia de cada región. La incorporación definitiva de la Actividad Física y el Deporte en la sociedad generan naturalmente externalidades positivas, tales como una mejor salud física y mental, prevención de adicciones en la población especialmente infanto-juvenil, favorables hábitos de convivencia en comunidad, menor nivel de estrés y favorece una mejor distribución de oportunidades y de equidad en la población. Ello requiere un aumento y una redefinición del actual concepto de gasto público y una inversión en este ítem, para ser considerado como importante, necesario y estable a través del tiempo y en cada una de las regiones."
    ],
    [
      "Propuesta de articulado",
      "El  estado asumirá el acceso y finamiento adecuado a la práctica de actividad física, el  deporte y la educación física de calidad para el desarrollo integral de la sociedad y sus personas, en todo su ciclo vital."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Asociación Chilena de Profesores y Profesoras de Educación Física – ACHIPEF, P. Jurídica N° 314859, inscrita en el Servicio de Registro Civil e Identificación, conformada por múltiples docentes del área, pertenecientes a distintos territorios e identidades del país, en virtud del actual, futuro y desafiante contexto educativo, sociosanitario, humano, político y cultural que experimenta la nación, todas ellas/os inspiradas/os en un trabajo colectivo , con saberes y experiencias diversas que emergen desde el propio ejercicio de la profesión. Entre los  objetivos de Achipef se encuentran \"Proponer a los organismos educativos, deportivos y salud, públicos y privados, y colaborar con ellos , en el perfeccionamiento y desarrollo de políticas, legislación reglamentación, en el ámbito de estándares de cuidado de la especialidad y materias afines\" y \"La promoción, desarrollo, práctica, difusión y fomento  de  iniciativas  de  carácter  social, educacional, cultural, artísticas, formativas, de salud y de responsabilidad social corporativa, científicas y  tecnológicas, generando espacios de encuentro y asociatividad, respecto  de  los  individuos,  familias,  grupos  y  comunidades que  viven  en  condiciones  de  pobreza , discapacidad  y/o marginalidad o pobreza, para niños, adultos mayores y familias en abandono y vulnerabilidad\", entre otras.\nAchipef ha elaborado un \"Manifiesto para la valoración, reconocimiento y desarrollo de la Educación Física, la Actividad Física y el Deporte de calidad en Chile en el contexto de una nueva Constitución\" , disponible y de acceso universal a través de su página web y redes sociales. \nRepresentante Legal: Profesor Raúl Urbina Stagno, Presidente de Achipef."
    ]
  ]
}