{
  "title": "Creación de un Tribunal Contencioso Administrativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70870",
  "supporters": 41,
  "id": 70870,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La deficiencia en los entes administrativos, en cuanto al cabal cumplimiento de la ley y los procesos administrativos, además de la deficiencia y desproporcionadas respuestas en peticiones a las instituciones públicas. (Duración de las Visas, Niños Apátridas, Negación de celebración de Matrimonios, etc.)."
    ],
    [
      "Situación Ideal:",
      "Una migración regular, con sus documentos al día, sin ser violado sus derechos, erradicación de la situación de niños apátridas en territorio chilenos, cumplimiento de las leyes y los plazos establecidos por la normativas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creación de un Tribunal Contencioso Administrativo, con competencia de conocer y juzgar la reclamación que se interpusiera contra los actos o disposiciones arbitrarias de las autoridades administrativas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque decongestiona los tribunales de justicia en materia de recurso de protección y por otro lado se crearía una jurisdicción exclusiva en materia administrativa, actualmente llevada a cabo por la Contraloría General de la República de manera poco eficiente, por su cantidad de atribuciones."
    ],
    [
      "Propuesta de articulado",
      "Crear un Tribunal Contencioso Administrativo para resolver las reclamaciones que se interpongan contra los actos o disposiciones arbitrarias de las autoridades políticas o administrativas.\n\nYa que entendemos que es necesario que exista un tribunal en esta materia, con un juez natural para el conocimiento de estos asuntos, con el objetivo de eliminar trabas de acceso a la justicia y a la tutela judicial efectiva (Solve et repete).\n\nLa cual se traduce en un equilibrio para el ciudadano residente en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un equipo integrado por Julian Guzmán Mejía, Maribel Torrealba, Monica Lara; todos/as abogado/as, junto a profesionales de las organizaciones pertenecientes a FENAMIR, quienes trabajan día a día con la población Migrantes y Refugiados, decidimos acoger los reclamos de las personas que encuentran desesperado por sus trámites o que son perjudicados con soluciones arbitraria y plasmar en esta petición con el fin aportar a Chile, ya que esta solución puede ser aplicada en otros ámbitos e instituciones de carácter público."
    ]
  ]
}