{
  "title": "Garantía constitucional derechos sociales básicos para personas en situación de discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70914",
  "supporters": 40,
  "id": 70914,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "A partir de la falta de diseño y accesibilidad a las diversas dimensiones que componen el entramado social, las personas en situación de discapacidad se han visto en dificultad y, en muchos casos, imposibilitada de acceder a los derechos sociales básicos, entendiéndose por ellos la educación, salud, vivienda, transporte, trabajo, entre otros. Este escenario supone la profundización de las desigualdades sociales ya existente, en cuanto las personas en situación de discapacidad se posicionan como un grupo social históricamente marginado e invisibilizado en la elaboración de políticas públicas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que las personas en situación de discapacidad puedan vivir en igualdad de condiciones materiales respecto a todas las personas. Lo anterior se daría a partir de la conformación de un compilado de normas y principios que resguarden constitucionalmente la garantía de los derechos sociales básicos para las personas en situación de discapacidad. Esto facultaría al Estado a desplegar todas sus políticas públicas considerando el principio de accesibilidad universal e inclusión y se responsabilizaría de disponer de todas las herramientas y recursos necesarios para garantizar la inclusión efectiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los elementos que deben ser considerados en la nueva Constitución son: \n-\tEl reconocimiento de los derechos sociales básicos a las personas en situación de discapacidad\n-\tEl principio de igualdad, la no discriminación y el no sometimiento\n-\tLa garantía de un sistema educacional inclusivo en todos sus niveles\n-\tEl goce del más alto nivel posible de salud sin discriminación de ningún tipo con perspectiva inclusiva en todas sus dimensiones, incluyendo en ellas los procesos terapéuticos y la rehabilitación\n-\tEl derecho de las personas en situación de discapacidad a trabajar en igualdad de condiciones en un entorno laboral abierto, inclusivo y accesible\n-\tDerecho a la protección social"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta Iniciativa Popular de Norma devienen de los relatos de experiencias dispuestas en diferentes mesas de trabajo de la comunidad de personas en situación de discapacidad de Valparaíso, las que decantaron en elaboración de la presente Iniciativa Popular de Norma en el marco del Cabildo Virtual por la Diversidad Funcional organizado por la Alcaldía Ciudadana a través de la Dirección de Desarrollo Comunal y la Oficina de Diversidad Funcional del municipio. Además, se consideran los argumentos de los siguientes artículos de la Convención Internacional sobre los Derechos de las Personas con Discapacidad, la que ratificó en Estado de Chile."
    ],
    [
      "Propuesta de articulado",
      "Esta Constitución reconoce los derechos sociales de las personas en situación de discapacidad. El Estado, por tanto, tiene el deber de garantizar el principio de igualdad, no discriminación y no sometimiento para todas las personas que habitan en Chile. Además, debe dar garantías de un sistema educacional inclusivo, gratuito y de excelencia para todos los niveles. Junto a esto, el Estado de Chile debe asegurar el goce del más alto nivel posible de salud, sin discriminación de ningún tipo, con perspectiva inclusiva en todas sus dimensiones, incluyendo en ellas los procesos terapéuticos y la rehabilitación. Asimismo, las personas en situación de discapacidad tienen el derecho a trabajar en igualdad de condiciones en un entorno laboral abierto, inclusivo y accesible. En adición, se establece el derecho a la protección social de las personas en situación de discapacidad, entendiendo que existe una relación directa entre situación de discapacidad y pobreza . Por lo tanto, el Estado de Chile tiene el deber de garantizar a las personas en situación de discapacidad un nivel adecuado de vida que contemple alimentación, vivienda adecuada, vestimenta y un mejoramiento progresivo y continuo de sus condiciones de vida. \nA través del Servicio Nacional de Personas en Situación de Discapacidad, el Estado se compromete a adoptar todas las medidas pertinentes para salvaguardar y hacer cumplir en su integralidad este mandato constitucional. A su vez, este organismo tiene la facultad perseguir responsabilidades civiles de todas aquellas acciones que vulneren, atenten o pongan en riesgo este derecho. Por último, se establece que todas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa surge a partir de los relatos emanados en diferentes mesas de trabajo con la comunidad, además de las derivadas por el Cabildo Virtual por la Diversidad Funcional organizado por la Alcaldía Ciudadana a través de la Dirección de Desarrollo Comunal y la Oficina de Diversidad Funcional del municipio."
    ]
  ]
}