{
  "title": "Vivienda propia e integración social",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70978",
  "supporters": 30,
  "id": 70978,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Respecto al Derecho a la vivienda, a la ciudad, a la tierra y al territorio, podemos observar que en el tema de la vivienda existen varios problemas.  Por un lado, el valor para adquirir una casa o departamento (supongo que por el valor del suelo, materiales y otros que no logro dimensionar), pero que hacen inalcanzable la compra de una vivienda para muchas familias en nuestro país, incluso si hablamos de viviendas usadas.  Por otro lado, el tamaño, tal vez por los costos asociados, muchas inmobiliarias reducen costos con el tamaño de los espacios y los materiales; que obligan a las personas a vivir en condiciones poco favorables para el desarrollo y dinámica de las familias. Y por último, aunque creo no se agota aquí este problema, la política pública relacionada a vivienda, no considera la territorialidad (la ubicación en el mapa también determina las condiciones del clima, la conectividad, por decir algunas consideraciones); asociado a esto, los subsidios que se entregan están descontextualizados, no responden a la realidad económica y, también, no alcanza a responder a la demanda existente en tiempo ni en subsidios sufientes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que los barrios en cada una de las ciudades estuvieran integrados; es decir, que en cada nuevo conjunto habitacional se debería considerarse una cuota para integración, una cierta cantidad de casas y/o departamentos destinados a subsidios.  Y de esta manera, tender a la integración y fomentar la vida en comunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Chile que quiero debe tener Igualdad, Integración, gestión del territorio, Comunidad, con políticas públicas acordes a la realidad, con oportunidades de trabajo y desarrollo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque con esta propuesta se pueden abordar otros problemas, como: el acceso a una solución habitacional integrada en un barrio con accesos a servicios y buen equipamiento; permite ir disminuyendo la exclusión hacia la periferia de los sectores bajos y medios.  Favorece el desarrollo integral del los territorios."
    ],
    [
      "Propuesta de articulado",
      "Todas las personas y familias que buscan adquirir su primera vivienda con apoyo del Estado, deberían acceder a proyectos habitacionales en barrios bien ubicados e integrados, cercanos a servicios, que cuenten con equipamiento y áreas verdes, que cuenten con estándares de calidad en diseño que permitan el desenvolvimiento y desarrollo de sus integrantes e integración y fortalecimiento de los barrios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Mónica Mardones, soy divorciada con una hija estudiante universitaria.   Llevo años postulando a vivienda, el 2010, obtuve el subsidio, pero tuve que devolverlo, aún cuando hubo una extensión del plazo, porque no encontré (en mi ciudad) una solución habitacional, por los costos, incluso de las casas usadas.  Hace varios años ya, que estoy postulando nuevamente, pero lo único que he recibido es un correo diciendo que: \"... en esta oportunidad, no resultaste beneficiada/o en el proceso de selección del Segundo Llamado 2021 del Subsidio de Clase Media (D.S.1).\"  Entonces, en mi búsqueda, pensando en que si obtenía el subsidio, encontré que proyectos potencialmente disponibles se encuentran en sectores alejados de los servicios, con bajo equipamiento y con problemas de conectividad, lo que me llevo a pensar que sería mejor si quienes reciben subsidio sean integrados en proyectos privados o públicos considerando elementos de desplazamiento, trabajo, educación, etc. De este modo fomentaremos una vida más placentera en entornos más integrados, disminuiremos las segregación y la falta de acceso y oportunidades."
    ]
  ]
}