{
  "title": "#NOESDEPORTE Prohibir al Estado financiar o fomentar practicas deportivas que incluyan animales. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7098",
  "supporters": 1771,
  "id": 7098,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad existe una inmensa cantidad de animales (en su mayoría vacas, caballos y perros) que día a día son explotados y torturados tanto física como psicológicamente con fines \"deportivos\", a través de diversas practicas que buscan tanto que participen en los mismos \"deportes\" como también que incrementen  sus capacidades competitivas a costa de su calidad de vida, todo esto para llenar los bolsillos de quienes lucran con ellos. \n\nA pesar de esta realidad, la ley 20.380 que expresamente busca garantizar un trato ético y libre de explotación para los animales, es precisa en excluir de su contenido a toda actividad animal con fines deportivos, es decir, las practicas ecuestres, el rodeo, las corridas de vaca o el movimiento a la rienda quedan excluidos de esta normativa, permitiendo un gran vacío legal que le cuesta la calidad de vida y la misma vida a decenas de miles de animales cada año a lo largo de nuestro territorio nacional."
    ],
    [
      "Situación Ideal:",
      "Con el fin de ser preventivos ante un debate legislativo eterno sobre estas materias o bien un debate constitucional que no llegue a buen puerto, se propone que la constitución dentro de sus garantías hacia las personas, incluya la incapacidad del Estado de financiar actividades deportivas que incluyan el uso de animales para su ejecución. \n\nEsto es, prohibir la capacidad del Estado de financiar \"deportes\" que permitan la explotación animal. Con el fin de desincentivar la practica de estas actividades señaladas, como el rodeo, las corridas de vaca, el movimiento a la rienda o las actividades ecuestres, sin la necesidad de tener que ser prohibidos por ley -entendiendo que estas discusiones legislativas comúnmente no prosperan en el congreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un articulo que declare expresamente en el articulo 19 de la constitución. \n\nLa incapacidad del Estado de financiar o fomentar cualquier actividad declarada, a si misma o por la comunidad, como deportiva, y que incluya animales en su ejecución. Ya sea financiamiento económico, publicidad o infraestructura que fomente la practica del tipo de actividad señalada.\n\nLo anterior con el objetivo en primer lugar, de desincentivar la actividades que incluyan animales con fines deportivos, como también la intención de señalar que tales actividades no deben ser consideradas deporte por el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- El articulo es preventivo frente a nuevas actividades \"deportivas\" que pongan en peligro la calidad de vida de los animales. \n\n- Presenta una medida eficaz pero sobre todo rápida en el anhelo de disminuir las practicas que pongan en peligro la vida animal.\n\n- No significa la perdida inmediata de empleos de quienes viven de estas actividades, dando marcos de tiempo prudentes para la desactivación de estos rubros. \n\n- Mas allá de lo material, contempla un claro mensaje sobre que es y que no debería ser catalogado como \"deporte\" para el Estado.\n\n- Se promueve la enseñanza del respeto y la importancia de la conservación de la vida animal."
    ],
    [
      "Propuesta de articulado",
      "Añadir la siguiente modificación inciso N°8 \"El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza.\" Dentro del Artículo 19 \"La Constitución asegura a todas las personas\" \n\n\"El Estado y sus respectivos ministerios están incapacitados de financiar o fomentar cualquier actividad deportiva que incluya el uso de animales en su ejecución. Con el fin de garantizar la preservación de los animales y la naturaleza\". "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Felipe Orellana, 23 años, cuarto año de Ciencia Política en la Universidad Diego Portales (UDP) y creador de contenido sobre derechos animales (@Feli-kun)."
    ]
  ]
}