{
  "title": "“El derecho a la  salud, conservación,  y restauración del océano, los ecosistemas marinos y el litoral costero”.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/70998",
  "supporters": 141,
  "id": 70998,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional del territorio marítimo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El océano es un gran cuerpo de agua que cubre aproximadamente el 70% de la superficie de la Tierra, alberga gran parte de la biodiversidad del mismo y contiene el 97% del total del agua del planeta. Existe un único océano con diferentes cuencas oceánicas, tales como el Pacífico de Norte, el Pacífico del Sur, el Atlántico del Norte, el Atlántico del Sur, el Índico, el Austral y el Ártico. Este, cumple una importante labor para la continuidad de la vida sobre la Tierra dado que produce alrededor del 50% del oxígeno del planeta, tiene una relevancia vital para los ciclos biogeoquímicos de la naturaleza y sus elementos, y es la mayor fuente de alimento y proteínas del mundo, más de 3 mil millones de personas dependen del océano como fuente principal de proteínas), es fuente de trabajo empleando directa o indirectamente a más de 200 millones de personas en la pesca por ejemplo, absorbe alrededor del 30% del dióxido de carbono producido por el ser humano, mitigando los impactos del cambio climático y ha sido parte fundamental de la vida e historia de la humanidad.  \n\nIndependientemente de la importancia que el océano tiene para la vida humana y los ecosistemas que en él viven, el océano no ha sido inmune a fenómenos de escala global como es el cambio climático. En forma adicional se siguen repitiendo y normalizando prácticas locales que significan una amenaza para la salud del océano, como la sobrepesca comprendida como la explotación de una especie hidrobiológica por sobre su capacidad de recuperación, y la contaminación marina entendida como la incorporación directa o indirecta de sustancias o energía, que dependiendo de su concentración pueden ser nocivas para el ambiente marino, los organismos que lo habitan y la salud y estabilidad de las comunidades asociadas a estos ecosistemas."
    ],
    [
      "Situación Ideal:",
      "El océano, siendo una sola gran masa de agua, es indispensable para los ciclos biogeoquímicos de la tierra y la estabilidad del clima, y por ende para la existencia de vida, incluyendo la de los seres humanos. Dado lo expuesto, se hace evidente la necesidad de luchar por la conservación y restauración del océano ya que es el primero en la línea para combatir el cambio climático, preservar las economías y la salud . \n\nLa conservación del océano debe realizarse a través de la educación y, las decisiones que afecten el océano -chileno-, deben tomarse con participación vinculante de las comunidades y territorios involucrados; así también, las comunidades deben tener derecho al acceso a información sobre el océano y su bienestar/buen cuidado. Se debe promover y facilitar que exista una mayor cantidad de áreas marinas protegidas, garantizando la protección de espacios prioritarios para la conservación y no se deben permitir actividades de explotación en estas. \n\nEs menester para lo anterior que el Estado asegure un financiamiento suficiente para proyectos y programas que fomenten la efectiva conservación marina a nivel local, nacional e internacional. Las amenazas del océano deben ser prohibidas, el ecocidio marino debe tipificarse mediante una Ley y se deben potenciar actividades locales que sean menos nocivas para el medio. \n\nEl Estado formulará mecanismos de prevención de daño del mar y estará facultado para obligar a quien sea responsable de daño a restaurarlo e indemnizar a las comunidades afectadas y podrá imponer sanciones a quien provoque daño ambiental; tiene que ser un deber del Estado mantener el océano sano y para esto deberá asegurar una fiscalización constante y efectiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. El valor y rol del Océano es indiscutible en los procesos biogeoquímicos y para la existencia de vida sobre la tierra, y se entenderá que cualquier atentado contra el Océano es un atentado contra la vida, el cual deberá considerarse Ecocidio Marino.\n2. Se reconoce el Océano como principal sumidero de carbono y como ecosistema indispensable para la vida en la tierra, es por ello que el Estado tiene el deber de garantizar su adecuada conservación y restauración de su litoral, suelo oceánico y otros ecosistemas marinos.\n3. La conservación y restauración del Océano, sus ecosistemas y el litoral costero debe darse por la presencia activa de las comunidades locales, y/o pueblos indígenas, estos junto con expertos y apoyo del estado pueden realizar acciones y establecer políticas públicas que lo subsanen\n4. Disponer de una institución que se preocupe de su fiscalización y el resguardo de las especies que en él habitan. Disponiendo de actores públicos, privados  y sociedad civil en la conformación del grupo, que establezcan  las respectivas sanciones pertinentes ante su daño o deterioro por parte de personas, empresas y estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Crisis climática: El principal restaurador en la lucha contra el cambio climático y mayor pulmón del planeta es el Océano, que gracias a la presencia del fitoplancton el océano llega a producir entre el 50% y 85% del oxígeno que se libera al año, además de que los mares actúan como sumidero de dióxido de carbono, lo que reduce en grandes cantidades los gases de efecto invernadero en la atmósfera que respiramos. Es importante mencionar también que debido a sus extensiones y características biogeoquímicas este regula el clima y la contaminación o daño que sucede en un punto del planeta repercute en otro (no conoce fronteras) debido a las corrientes oceánicas.  \n\nSalud y nutrición: Según las Naciones Unidas el Océano es la principal fuente de proteína del mundo, se estima que alrededor de 3000 millones de personas dependen de la biodiversidad marina y costera para su sustento económico y alimentario. Al ser Chile un país con gran litoral costero, su restauración y conservación nos afecta directamente. Teniendo en cuenta esto, es que su contaminación es nuestra contaminación como en el caso del micro plástico, además de los fondos marinos se extrae gran parte de los principios de las medicinas que consumimos. \n\nEconomía: Actualmente el océano se encuentra amenazado por la contaminación por micro plástico, pero principalmente por la pesca de arrastre, sin mencionar que debido al aumento de las temperaturas este ha ido cambiando su composición química, acidificando y repercutiendo en la muerte de especies básicas para el funcionamiento de las cadenas alimenticias y el equilibrio oceánico. Lo que se traduce en menor disponibilidad a su vez de recursos marinos para uso humano, afectando la economía de países que dependen de él. Este panorama se irá agudizando si no se realizan políticas públicas que consagren zonas de conservación y se practique actividades de restauración."
    ],
    [
      "Propuesta de articulado",
      "1.    El Océano es indispensable en los procesos biogeoquímicos y para la existencia de vida sobre la tierra, y se entenderá que cualquier atentado contra el Océano es un atentado contra la vida, el cual deberá considerarse Ecocidio Marino.\n\n2.   El Estado tiene el deber de garantizar su plena conservación, y la restauración de su litoral, suelo oceánico y otros ecosistemas marinos. Para esto desarrollará políticas públicas generales y locales, involucrando a comunidades de la zona, pueblos indígenas y expertos.\n\n3.   El Estado creará una institución pública, autónoma y descentralizada, con presencia en todas las regiones, que se preocupe de la fiscalización y el resguardo de las especies que habitan el océano, disponiendo de actores públicos, privados  y sociedad civil en su conformación, que establezcan  las respectivas sanciones pertinentes ante su daño o deterioro por parte de personas, empresas y estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta norma fue propuesta debido a la necesidad que tenemos como generación de garantizar un futuro ante la crisis climática actual, el océano es el primero en la lucha contra la crisis climática y es imperativo protegerlo, sus ecosistemas y la protección del litoral costero que influye en él. \n\n\nFridays For Future Chile es un movimiento infanto-juvenil que busca concientizar sobre la crisis climática y exigir a los líderes del mundo que tomen acciones concretas para mitigar sus efectos. Este movimiento tiene no solo el sentido de exigir sino también de proponer soluciones por parte de las voces más jóvenes de la sociedad. \n\nTremendas Chile es una plataforma colaborativa conformada por niñez y juventudes mujeres. Se basa en los 17 objetivos del desarrollo sostenible ODS para generar acciones de impacto social, usando los talentos y/o habilidades de nuestras integrantes para apoyar/levantar causas o soluciones. \n\nIT´S NOW ORG es un movimiento global que desarrolla acciones concretas para frenar la crisis climática. Estas van desde reforestaciones y soberanía alimentaria,, hasta proyectos de reformulación de hábitos y educación ambiental para enseñar a las actuales generaciones un mejor vivir con la naturaleza. \n\nSustainable Ocean Alliance Chile es la red mundial de jóvenes líderes orientada a resolver los impactos en los océanos. Tiene la misión de incentivar a la sociedad nacional, a través de la educación, ya sea formal o no formal, y otros enfoques, a generar cambios positivos en sus acciones cotidianas con el objetivo de proteger el océano, sus ecosistemas y recursos a través del tiempo.\n\nLa Fundación Mar y Ciencia nace con el objetivo de promover la valoración de los ecosistemas marinos de Chile, a través de programas de divulgación de las ciencias del mar y educación ambiental. Su principal objetivo es poner en valor los ecosistemas marinos de Chile: biodiversidad, amenazas, conservación y el desarrollo de las ciencias del mar."
    ]
  ]
}