{
  "title": "Iniciativa popular de norma por el reconocimiento Constitucional al Trabajo Doméstico y de Cuidados ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71122",
  "supporters": 6596,
  "id": 71122,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inexistencia de reconocimiento, valorización y remuneración al trabajo doméstico y de cuidado.\nPara nadie resulta desconocido que existe actualmente una bifurcación entre la esfera productiva y la privada de muchas personas, principalmente mujeres, y que dentro de la segunda, se ha incluido de manera forzosa, el trabajo doméstico y el de cuidados, sin que este sea reconocido, valorizado ni remunerado.\nDicho trabajo sin remuneración resulta fundamental para el desarrollo de la sociedad y especialmente para la producción y la reproducción de la vida y también de la fuerza de trabajo que se ofrece en el mercado laboral, así como también es indispensable para el bienestar físico y emocional de la población y el funcionamiento de la economía en su conjunto. Adicionalmente, por recaer principalmente sobre las mujeres, como imposición del sistema capitalista y patriarcal, resulta ser de carácter feminizado y socialmente desvalorizado.\nLa falsa separación entre la esfera productiva y reproductiva de las mujeres, no es neutra, sino que, responde al interés de querer excluir el trabajo doméstico y de cuidado de la economía, asumiéndolo como un tipo de trabajo que no genera valor, invisibilizando su existencia, no obstante que, el trabajo realizado en los hogares está dirigido al mercado y a la perpetuación la propia existencia del mismo, resultando de aquella invisibilización montos que, según estudios de ComunidadMujer, pueden estimarse en  $44 billones al año en trabajo doméstico y de cuidado que no es remunerado en nuestro país, es decir: cerca del 22% del PIB Ampliado.\nDebe tenerse presente, que hoy en Chile el 50% de quienes trabajan ganan $420.000 o menos líquidos, y el 70% de los y las trabajadores/as ganan menos de $635.000 líquidos, mientras que la remuneración que puede obtener una familia de 4 personas de la pobreza es del orden de los $613.000 líquidos o $490.000 brutos. Aquello permite explicar que en nuestro país, más del 50% de quienes viven en la pobrez"
    ],
    [
      "Situación Ideal:",
      "La situación ideal estaría dada por el reconocimiento, en todos los niveles normativos, del trabajo doméstico y de cuidado, contando además con los presupuestos materiales para su pleno desarrollo.  En este escenario, el reconocimiento al trabajo doméstico implicaría tanto garantía para las personas que ejercen trabajo doméstico y de cuidado no remunerado dentro de la esfera de sus propias familias, de manera que a futuro no exista ningún tipo de trabajo en nuestra sociedad que no esté debida y dignamente reconocido, valorizado y remunerado, así como también un mandato a los poderes del Estado que permita la exigibilidad de este derecho, siendo parte de su mandato general, sus obligaciones específicas.\n¿Qué cambiaría? Como pacto social, la Constitución de la República es una hoja de ruta que permite el diseño y lineamientos de nuestra institucionalidad, así mismo el derecho tiene la potencialidad de modelar los cambios culturales por lo que no sólo significaría una mejora concreta, desde lo normativo, -para quienes ejercen trabajo de cuidado en torno al reconocimiento de que su labor es un trabajo y merece, como tal, remuneración-, sino que también, significaría un cambio cultural, asignando y reconociendo valor a un trabajo que ha sido infravalorado e invisibilizado por años.\n¿Cómo cambiaría? Implicaría cambios en diferentes niveles. Por una parte existiría un mandato a los órganos del Estado, en particular a la administración, a fin de generar los presupuestos materiales que permitan el desarrollo de este derecho en la vida cotidiana. Se generaría una institucionalidad asociada y se impactaría en el cotidiano de miles de personas que diariamente ejercen trabajo doméstico y de cuidado, sin remuneración. De este modo, existirá una contraprestación pecuniaria al ejercicio de sus funciones.\nDesde el punto de vista del impacto social y cultural, el cambio estaría dado por la reconfiguración de los roles de género, toda vez que labores que han sido asignadas típicame"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir un mandato transversal de incorporación de perspectiva de género y enfoque de derechos humanos en todas las relaciones laborales que se desarrollen dentro del territorio nacional. Así mismo, deberá incorporar el reconocimiento y regulación del trabajo de cuidados a la sección sustantiva de la nueva Constitución, enlazándose con el Derecho al Trabajo, el Derecho a la Igualdad, el Derecho a la Vida Digna y la Integridad y la Seguridad Social. Así mismo, deberá tener un correlato en la parte orgánica de la Carta Magna, a fin de permitir la exigibilidad de este derecho, generando los presupuestos para su adecuado desarrollo y goce por todas las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde la conversación cotidiana con mujeres y hombres pobladores de Recoleta se ha podido detectar la necesidad de regular la situación del trabajo doméstico y de cuidado no remunerado en nuestro país. Es un hecho cierto que, todas las personas requerimos ser cuidadas en algún momento de nuestra vida y que a quienes histórica y socialmente se ha atribuido esa labor son las mujeres de nuestro país. Frecuentemente nos encontramos con la desprotección que existe para las personas que requieren ser cuidadas como también la invisibilización de la labor de quienes cuidan. Así las cosas, ha de reconocerse esta realidad social y aprovechar el momento constituyente para mejorar la vida de millones de chilenas y chilenos.\nAtendiendo a la experiencia internacional el trabajo doméstico es una manifestación de una necesidad transversal, universal y primordial que tendrá como titular a toda persona en algún momento de su vida. En cuidado, a su vez, implica la dualidad: desde la arista de quienes son cuidados, este derecho implica el presupuesto fáctico de una falta de autonomía que les permite alcanzar una plena autonomía. Desde la arista de quienes cuidan, en cambio, este derecho importa un reconocimiento a su importante trabajo, trabajo que es insustituible y que resulta forzosamente necesaria para la construcción de la sociedad en su conjunto. \nEl derecho al cuidado es además transversal a todos los grupos de especial protección (niñas, niños y adolescentes, personas mayores, personas en situación de discapacidad, enfermos) por lo que, su regulación impactará significativamente en una mejora a la vida de todas las familias que habitan el territorio nacional.\nFundamenta esta propuesta la Convención sobre la Protección a las Personas Mayores, la Convención sobre la eliminación de todas las formas de discriminación contra la mujer; la Convención sobre los Derechos de las Personas con Discapacidad, la Convención sobre los Derechos del Niño y las recomendaciones de CEDAW (Comité"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX\n\n“Se reconoce el trabajo doméstico y de cuidado. Todos los trabajos deben ser remunerados”\nTanto el trabajo doméstico como los trabajos de cuidado serán remuneradas con cargo a un Fondo Universal financiado a través del presupuesto nacional. De este modo, el Estado deberá garantizar disponibilidad presupuestaria que permita una remuneración digna a quienes ejercen estas tareas.\n\nEste derecho contemplará el acceso a previsión social, toda vez que se basa en el reconocimiento de la igualdad de trabajos en el espacio público y privado.\n\nSerá labor de los municipios coordinar, administrar y fiscalizar a fin de permitir una adecuada ejecución de este derecho. Una ley regulará las potestades, procedimientos y plazos para la atribución de funciones al gobierno local que se traduzca en el efectivo desarrollo de este derecho fundamental.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Daniel Jadue es un Arquitecto, Sociologo y político chileno de origen palestino militante del Partido Comunista de Chile, desde el 2012 se desempeña como alcalde de la comuna de Recoleta,\nA lo largo de su gestión ha destacado por la implementación de diversos servicios populares como lo son: la Farmacia, Optica, Librería e Inmobiliaria, todo lo cual responde a una visión de justicia social. Misma visión que origina la presente propuesta."
    ]
  ]
}