{
  "title": "Propuesta de Forma de Gobierno Semipresidencial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71154",
  "supporters": 10,
  "id": 71154,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos notado claramente durante las últimas décadas el estancamiento del proceso político chileno, esto ocurre principalmente porque el Presidente o Presidenta de Chile es a la vez jefe de Estado y jefe de Gobierno. La jefatura de Estado por parte del Presidente o Presidenta de Chile no está en cuestión, tampoco su elección por votación popular. El problema está en el rol de jefe de Gobierno, porque en este rol el Presidente o Presidenta de Chile debe colegislar con el Congreso Nacional donde no necesariamente cuentas con las mayorías parlamentarias para aprobar las leyes contempladas en su Programa de Gobierno. La consecuencia de este problema es la baja ejecución del Programa de Gobierno, básicamente porque el Congreso Nacional no aprueba las leyes enviadas por el Poder Ejecutivo, o si las aprueba éstas leyes emanan de una forma distinta a las enviadas por el Ejecutivo, y con esto no necesariamente se ajustan al Programa de Gobierno. Esto genera una pésima imagen pública del proceso político y una baja legitimidad tanto del Poder Ejecutivo como del Poder Legislativo."
    ],
    [
      "Situación Ideal:",
      "Se propone como forma de gobierno el Sistema Semipresidencial, a continuación presentamos el procedimiento para elegir al Jefe de Gobierno o Primer Ministro, quien comparte equitativamente el Poder Ejecutivo con el Presidente de Chile o Jefe de Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propuesta de procedimiento para elegir al Jefe de Gobierno en un Sistema Semipresidencial\n\n1. Después de cada renovación de la Cámara de Diputados y el Senado, y en los demás supuestos constitucionales en que así proceda, el Presidente de la República, previa consulta con los representantes designados por los partidos políticos con representación parlamentaria, y a través del Presidente de la Cámara, propondrá un candidato a Jefe de Gobierno o Primer Ministro.\n\n2. El candidato propuesto conforme a lo previsto en el apartado anterior expondrá ante la Cámara de Diputados y el Senado el programa político del Gobierno que pretenda formar y solicitará la confianza de la Congreso Nacional.\n\n3. Si la Cámara de Diputados y el Senado, por el voto de la mayoría absoluta de sus miembros, otorgare su confianza a dicho candidato, el Presidente de la República lo nombrará Jefe de Gobierno o Primer Ministro. De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple en ambas cámaras.\n\n4. Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, se tramitarán sucesivas propuestas en la forma prevista en los apartados anteriores.\n\n5. Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso Nacional, el Presidente de la República disolverá ambas cámaras y convocará nuevas elecciones con el refrendo del Presidente de la Cámara de Diputados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El problema está en el rol de jefe de Gobierno, porque en este rol el Presidente o Presidenta de Chile debe colegislar con el Congreso Nacional donde no necesariamente cuentas con las mayorías parlamentarias para aprobar las leyes contempladas en su Programa de Gobierno. La consecuencia de este problema es la baja ejecución del Programa de Gobierno, básicamente porque el Congreso Nacional no aprueba las leyes enviadas por el Poder Ejecutivo, o si las aprueba éstas leyes emanan de una forma distinta a las enviadas por el Ejecutivo, y con esto no necesariamente se ajustan al Programa de Gobierno. Esto genera una pésima imagen pública del proceso político y una baja legitimidad tanto del Poder Ejecutivo como del Poder Legislativo."
    ],
    [
      "Propuesta de articulado",
      "Sección 1: Poder Ejecutivo Federal\n\nArtículo 22: El poder ejecutivo federal recaerá en el Gobierno Ejecutivo Federal, integrado por el Presidente de la República, quien actuará como Jefe de Estado y por el Primer Ministro, quien será el Jefe de Gobierno. Junto a ellos habrá un Gabinete de Ministros que los asistirán en sus respectivas carteras. El asiento del gobierno estará en la Capital Nacional.\n\nArtículo 23: El Presidente de la República será electo por cuatro años por sufragio directo y proclamado tras obtener la mayoría absoluta de los votos válidamente emitidos.\n\nPodrá reelegirse al cargo solamente una vez, consecutiva o en otro período. Si es depuesto antes de finalizar, este período se considerará como completo para efectos de postular una eventual reelección. En ningún caso una misma persona podrá ejercer el cargo por más de dos periodos.\n\nArtículo 24: Para poder postularse a Presidente de la República, el candidato deberá tener la ciudadanía chilena en plenos derechos, haber residido los últimos diez años en el territorio de la República, no tener penas aflictivas vigentes, ser mayor de 35 años al momento de la elección, y tener aprobada la enseñanza secundaria al momento de depositar su candidatura.\n\nArtículo 25: Serán funciones y atribuciones del Presidente:\n\n1) Nombrar a los Ministros del Gabinete.\n2) Nombrar al Primer Ministro.\n3) Preparar el presupuesto anual del Gobierno Federal y entregarlo al Primer Ministro para su despacho al Congreso.\n4) Solicitar urgencia a los proyectos de ley ante el Congreso Federal.\n5) Velar por el cobro de impuestos para el funcionamiento del Gobierno Federal.\nEl Ministro de Hacienda será designado por él y será de su exclusiva confianza, no removible por el Primer Ministro.\nPodrá hacer indicaciones a los proyectos de ley sobre la creación, modificación o supresión de nuevos tributos.\n6) Nombrar a los distintos funcionarios de la administración pública.\n7) En su calidad de Jefe del Estado, llevará a cabo las relaciones políticas y negociaciones con gobiernos extranjeros, nombrará los cargos diplomáticos, siendo en su calidad de Jefe de Estado el único interlocutor válido antes potencias extranjeras.\nEl Ministro de Relaciones Exteriores será designado por él y será de su exclusiva confianza, no removible por el Primer Ministro.\n8) Presidir las reuniones de gabinete. Tendrá derecho a voz, pero no a voto.\n9) Convocar plebiscitos, por cuenta propia o por solicitud de la ciudadanía, según las normas del Título II.\n10) Velar por el cumplimiento de la Constitución.\n11) Es el Comandante en Jefe de las Fuerzas Armadas. El Ministro de Defensa será designado por él y será de su exclusiva confianza, no removible por el Primer Ministro.\n12) Declarar los estados de excepción constitucional a nivel nacional, a solicitud del Primer Ministro.\n13) Destituir al Primer Ministro y convocar a nuevas elecciones generales, sólo en caso de un voto de censura del Congreso. Si el Primer Ministro lleve menos de 2 años ejerciendo el cargo, el mismo Congreso debe elegir otro Primer Ministro, y el gabinete se formará en base a las normas del artículo 29.\n14) Deberá rendir cuenta pública sobre la marcha del país al menos una vez al año.\n\nComo principio se establece que las funciones del Presidente serán ejecutivas y no legislativas. Cualquier proyecto de ley presentado por el Gobierno Ejecutivo federal deberá ser entregado al Congreso federal por el Primer Ministro, en exclusiva.\n\nArtículo 26: El Primer Ministro deberá ser un diputado electo, perteneciente al partido o coalición que haya obtenido la mayoría en la Cámara de Diputados. Deberá ser proclamado una vez que el recuento final de votos esté validado por la Junta Electoral. Su designación será materia exclusiva de su partido o coalición, quienes deberán proclamarlo líder parlamentario antes de la elección.\n\nSi el líder parlamentario de la coalición o partido ganador no es electo diputado en su circunscripción, su partido o coalición deberá proponer uno nuevo entre sus diputados electos.\n\nArtículo 27: Serán funciones y atribuciones del Primer Ministro:\n\n1) Proponer al Presidente los Ministros del gabinete, a excepción de los Ministros de confianza del Presidente.\n2) Destituir a los Ministros sin consulta del Presidente, a excepción de los Ministros de confianza del Presidente.\n3) Revisar el proyecto de presupuesto anual y enviarlo al Congreso Federal como proyecto de ley.\n4) Abrir y cerrar el período legislativo, así como ampliarlo. También puede convocar sesiones extraordinarias.\n5) Presentar proyectos de ley ante el Congreso. La iniciativa de crear, modificar o eliminar tributos recaerá exclusivamente en el Primer Ministro.\n6) Presentar proyectos de ley para crear, modificar, eliminar o fusionar ministerios, a excepción de los ministerios responsables del Presidente. Para modificar éstos últimos será el Presidente quién haga la proposición al Primer Ministro, quien debe presentarla ante el Congreso.\n7) Presentar modificaciones a esta Constitución ante el Congreso Federal.\n8) Supervisar el funcionamiento diario del gobierno y hacerse responsable de él frente al Congreso Federal.\n\nArtículo 28: El Gabinete deberá reunirse al menos semanalmente. El Gobierno Ejecutivo Federal deberá dar cuenta pública de sus actos al menos una vez al año. El Presidente será el interlocutor ante el pueblo.\n\nArtículo 29: Para formar el Gabinete, el Presidente designará sus Ministros de exclusiva confianza directamente. El resto del Gabinete será completado con ministros propuestos por el Primer Ministro electo, quién podrá elegirlos directamente entre los parlamentarios electos.\n\nSi el Primer Ministro electo desea proponer miembros fuera del Congreso, deberá proponer al Presidente una terna por cada Ministerio, quién los elegirá a su discreción.\n\nUn parlamentario que participe en el Gobierno Ejecutivo Federal, incluyendo al Primer Ministro, seguirá manteniendo su calidad y obligaciones de parlamentario, sin recibir doble salario.\n\nArtículo 30: El Gobierno Ejecutivo Federal se entenderá formado plenamente cuando el Presidente y el Primer Ministro hayan designado a la totalidad de Ministros del Gabinete.\n\nSi el Primer Ministro no forma un Gobierno dentro del los 30 días calendario posteriores a su proclamación, el Presidente podrá designar a los Ministros del Gabinete faltantes sin consultar al Primer Ministro, sin perjuicio de que puedan ser destituidos de acuerdo al artículo 40.\n\nArtículo 31: Para designar a los Jefes de Órganos autónomos del Estado que requieran la aprobación del Senado, será el Primer Ministro quien proponga los candidatos en una terna. El Senado será quién tomará la decisión en votación simple. Los candidatos de dicha terna deberán cumplir con los requisitos exigidos por la ley que haya establecido la institución a la cual postulan.\n\nPara designar los jefes de servicios o Directores ejecutivos o miembros del Directorio de Empresas del Estado dependientes del Gobierno Federal, será el Presidente quien los designe directamente.\n\nLa designación de cargos al interior de cada Ministerio dependerá del Ministro respectivo en función, respetando las exigencias y formalidades que la ley y reglamentos determinen.\n\nPara designar a los Comandantes en Jefe de las Fuerzas Armadas, sea el Ejército, la Armada o la Fuerza Aérea, será el Presidente quién los nombra directamente. Deberá elegir entre las cinco mayores antigüedades de cada rama. Quienes formen parte de las cinco mayores antigüedades pero no estén incluidos en la terna, pasarán automáticamente a retiro.\n\nPara designar al Director General de la Policía Nacional, Director General de la Policía de Investigaciones o el Director General de Gendarmería, será el Primer Ministro quién los nombra directamente, siguiendo la misma norma de antigüedad del párrafo anterior.\n\nArtículo 32: El Gobierno Federal, para solventar sus gastos podrá:\n\n1) Cobrar impuestos.\n2) Crear empresas fiscales.\n3) Emitir títulos de deuda soberana en el mercado nacional e internacional.\n4) Solicitar financiamiento a bancos y organismos nacionales e internacionales.\n\nLos impuestos federales gravarán a todas las personas naturales o jurídicas establecidas en el territorio de la República, sean nacionales o extranjeros.\n\nParte de los ingresos recaudados serán transferidos a cada Estado Federado en base a la población de cada uno de ellos. Para ello se creará un Fondo Nacional.\n\nAdicionalmente se creará un Fondo de Equilibrio, cuya función será compensar los déficit presupuestarios de los Estados Federados.\n\nTanto el Fondo Nacional como el Fondo de Equilibrio serán regulados y administrados mediante leyes especiales. Estas transferencias en ningún caso generarán una relación de deuda o dependencia por parte de los Estados Federados, quienes tienen derecho a parte de los impuestos federales cobrados en sus territorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Movimiento Federalista de Chile, movimiento auto-convocado que trabaja de forma colaborativa a través de herramientas tecnológicas desde el 2015. Nos conocimos a través de redes sociales, tales como, Facebook, Twitter e Instagram y nos organizamos a través de grupos de WhatsApp temáticos y territoriales."
    ]
  ]
}