{
  "title": "Derecho a la Memoria y la Verdad, preservación y entrega a sobrevivientes, familiares y a la comunidad organizada de aquellos sitios de memoria ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71190",
  "supporters": 516,
  "id": 71190,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante el periodo en que se extendió la dictadura cívico-militar, se cometieron graves, masivas y sistemáticas violaciones a los derechos humanos en perjuicio de las personas, tales como, torturas, ejecuciones sumarias, desapariciones forzadas y delitos de carácter sexual, entre otras graves conductas que afectan en esencia los derechos fundamentales de la persona humana. Sobre el particular, considérense los testimonios, libros e informes evacuados por la Comisión Nacional de Verdad y Reconciliación, la Corporación Nacional de Reparación y Reconciliación, la Comisión Nacional sobre Prisión Política y Tortura, y la Comisión Asesora creada por el artículo 3° transitorio de la Ley N° 20.405. Asimismo, cabe señalar que nuestra Judicatura interna, por medio de sentencias jurisdiccionales pronunciadas en procedimientos debidamente sustanciados, han establecido los hechos criminales cometidos en perjuicio de las víctimas, durante dicha época.\nCorresponde señalar, además, que hasta hoy el Estado de Chile, a través de los respectivos informes evacuados por las comisiones de verdad indicadas, ha reconocido a un total 3.225 víctimas de violaciones a los derechos humanos y víctimas de la violencia política imperante, afectadas por una ejecución o una desaparición; y, a 38.254 víctimas de prisión política y tortura.\nPor su parte, debe indicarse que, el Informe de la Comisión Nacional sobre prisión Política y Tortura, de 2004, reconoce 1.132 los recintos utilizados a lo largo del país como centros de detención, secuestro, tortura, exterminio y desaparición.\nSe debe indicar que en Chile, los lugares y sitios de memoria han sifo recuperados, gestionados y preservados por las propias organizaciones de derechos humanos, ya que no cuentan con normativa estatal que los proteja, no existe una política pública de memoria y no tampoco la categoría de Sitio de Memoria. Desde 1990 a la fecha, se recurre al Consejo de Monumentos Nacionales para conseguir que sean declarados monumentos h"
    ],
    [
      "Situación Ideal:",
      "La memoria debe ser un derecho consagrado y garantizado en la nueva Constitución. En el marco del derecho a la Memoria, Verdad, Justicia y Reparación, el Estado reconoce las graves violaciones a los Derechos Humanos y define principios relativos a los sitios de memoria. Ellos deben proveer un marco normativo preciso y adecuado que regule la identificación, señalización, creación y/o recuperación, preservación y gestión sustentable de los sitios de memoria, asegurando la autonomía de las organizaciones y la participación de sobrevivientes, familiares y comunidades en todas sus etapas. Se debe tener en especial consideración la devolución de estos lugares, que aún son usados por las Fuerzas Armadas y de Orden y civiles, a las comunidades. Conjuntamente, se deben apoyar las diversas investigaciones en estos lugares, de diversas disciplinas. También y de acuerdo a la definición de Sitio de Memoria, se debe dar reconocimiento y protección a memoriales y a otros sitios que no están mencionados en los informes de Verdad y Justicia antes aludidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tRango constitucional del Derecho a la Memoria y a la Verdad\n-\tTomar como base los principios básicos sobre memoria establecidos en el sistema interamericano (Comisión Interamericana de Derechos Humanos. 2019.Resolución 3.19, Principios sobre Políticas Públicas de Memoria en las Américas) así como Principios fundamentales para Políticas Públicas sobre Sitios de Memoria. 2012. Instituto de Políticas Públicas del Mercosur.\n-\tSe entiende por memoria las formas en que las personas y pueblos construyen sentido y relacionan el pasado y presente en el acto de recordar las graves violaciones a los Derechos Humanos y las acciones de resistencia del pueblo frente a ellas.\n\nReconocer a través de una norma constitucional las graves violaciones a los DD.HH. en la dictadura cívico-militar  y asimismo reconozca la existencia de los recintos a lo largo del país que fueron utilizados como ex centros de detención, secuestro, tortura, exterminio y desaparición, espacios de resistencia, memoriales y otros espacios dándole la categoría de Sitios de Memoria con el objeto de   reparar debidamente a las víctimas, familias y a la sociedad, y a garantizar que estos crímenes no vuelvan a ocurrir, que es el bien común social que el Estado debe cautelar.\n\nDe esta norma constitucional, debe nacer una ley que regule identificación, señalización, creación y/o recuperación, preservación y gestión sustentable, asegurando la participación de sobrevivientes, familiares y comunidades en todas sus etapas. E indicar cómo las Fuerzas Armadas y de Orden y civiles devolverán cada sitio a la comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La sociedad necesita señales claras a través del Estado, que reconozca han ocurrido brutales crímenes, como los acaecidos en nuestra historia larga, aquella reciente durante la dictadura cívico-militar y que nos afectó. Así como el reconocimiento a los hechos relacionados con la revuelta social, con el pueblo Mapuche y otros. Es una obligación del Estado generar garantías de no repetición a través de la definición de políticas públicas de derechos humanos sustentada en los pilares de verdad, justicia, memoria y reparación. Exigimos a las autoridades y, en general, a toda la clase política, la necesidad de adoptar leyes y de definir políticas públicas, estrategias y acciones que se dirijan a buscar la verdad, la justicia y la reparación a quienes injustamente han sufrido un daño, derivado de conductas imputadas o atribuidas a agentes del Estado, o bien, a civiles que actuaron con la aquiescencia de aquellos agentes, en el contexto de crímenes de derecho internacional. Ese daño que se ha causado a miembros concretos de la sociedad trasciende la dimensión individual y afecta, asimismo, al colectivo social en el cual tales criminales hechos ocurren.\n\nAdemás, las actuaciones de los poderes públicos en este ámbito deben detentar, como objetivo, el que las referidas conductas criminales no vuelvan a reiterarse en el futuro, para la consolidación robusta de un Estado democrático y constitucional de derecho.\nY, ciertamente, el reconocimiento, el cuidado y la protección de los sitios de memoria y de los memoriales que recuerdan a las víctimas de estos crímenes que transitaron por ellos, es un asunto que, en concreto, se dirige precisamente a reparar a una sociedad dañada por estos deleznables crímenes y a garantizar que ellos no vuelvan a ocurrir en el futuro.\n\nEl Estado de Chile, durante la postdictadura, con gobernantes democráticos elegidos, no ha definido leyes, y tampoco ha adoptado políticas públicas consistentes y suficientes en materia de sitios de memoria, que e"
    ],
    [
      "Propuesta de articulado",
      "El Estado Chileno reconoce haber cometido a través de sus agentes, violaciones graves a los Derechos Humanos en la dictadura de 1973 a 1990, reconoce además la existencia 1.132 recintos utilizados a lo largo del país como centros de detención, secuestro, tortura, exterminio y desaparición, de acuerdo a los informes existentes, sin perjuicio de los que se puedan reconocer más adelante y de memoriales y lugares de resistencia y los eleva a la categoría de Sitio de Memoria otorgándoles una protección especial. A través de una ley se establecerá el órgano o los órganos que deberán aseguran su protección y financiamiento, privilegiando su administración por las corporaciones creadas por las víctimas o familiares de los afectados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "LA RED DE SITIOS DE MEMORIA ES UNA ORGANIZACIÓN QUE AGRUPA A MAS 15 SITIOS DE MEMORIA, CONFORMADOS POR SOBREVIVIENTES, FAMILIARES Y ACTIVISTAS DE DERECHOS HUMANOS, QUE SE ENCUENTRAN DESARROLLANDO UNA LABOR COORDINADA EN SANTIAGO Y REGIONES EN PERSPECTIVA DE  EXIGIR AL ESTADO EL RESPETO AL EJERCICIO DEL DERECHO A LA MEMORIA, EN LA PERSPECTIVA DE LOGRAR LA RECUPERACIÓN  DE LUGARES DONDE SE COMETIERON VIOLACIONES A LOS DERECHOS HUMANOS, O QUE FUERON ESPACIOS DE RESISTENCIA, ENTENDIDOS COMO ESPACIOS MATERIALES E INMATERIALES, COMO  DISPOSITIVOS DE AMPLIA PARTICIPACIÓN SOCIAL QUE RESIGNIFIQUEN DESDE EL PRESENTE LA LUCHA POR VERDAD, JUSTICIA, MEMORIA Y REPARACIÓN."
    ]
  ]
}