{
  "title": "Definición del parlamento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7126",
  "supporters": 455,
  "id": 7126,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El país debería contar solo con una cámara o senadores o diputados. Nos dos. Y con obligación de votar los proyectos ,que se elimen las abtensiones."
    ],
    [
      "Situación Ideal:",
      "Que solo contaramos con una cámara (diputados o senadores)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva constitución se debe indicar que solo se contará con un congreso ya sea diputados o senadores. Con un sueldo razonable y que no sean financiados por partidos ,donde también quede estipulado que deben votar los proyectos y no abtenerse."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy nuestras cámaras (diputados y senadores)son un circo donde son respladados por empresas para votar a favor de los intereses de las grandes fortunas que administran este país.  Es urgente contar con un congreso transparente que cree leyes y las apruebe pensado en el bien común de los ciudadanos de este país."
    ],
    [
      "Propuesta de articulado",
      "La República de Chile solo contará con una cámara en el congreso nacional. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Dany Lizama ,trabajo en una faena minera ,como personal externo. Vivo en la región de la Araucanía. Esta idea de que haya solo una cámara en el congreso surgió debido a ver en estos últimos años tanta desigualdad y poca seriedad de nuestros parlamentarios donde sabemos claramente que se vota con intereses políticos o con votos comprados pensando en el bien personal de ellos y no pensando en el bien de los ciudadanos que los elegimos."
    ]
  ]
}