{
  "title": "SISTEMA DEMOCRÁTICO INTEGRAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71298",
  "supporters": 5,
  "id": 71298,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia plena se encuentra incompleta y distorsionada en el país, y por lo tanto, requiere de la integración de nuevas instancias de participación como la democracia social vinculante y la regulación económica antimonopólica."
    ],
    [
      "Situación Ideal:",
      "La puesta en práctica de un sistema democrático integral compuesto por la democracia de representación política de los partidos, democracia social vinculante y democracia económica  en favor del emprendimiento individual y control monopólico empresarial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sistema democrático integral\nLa democracia comprende la dimensión política, social, cultural y económica  siendo ella la base de un desarrollo integral, sustentable y virtuoso para el buen vivir.\nLa democracia integral debería favorecer, en un primer nivel, el ejercicio de la democracia de representación de los partidos políticos a partir de ciudadanos (as) estructurados en corrientes de pensamiento, doctrinas, ideologías e intereses tras un programa de acción con vistas a la administración del Estado con una adscripción a reglas permanentes de una doctrinaria democrática.\nLa democracia social-cultural debería establecer en un segundo nivel, un vínculo de las organizaciones de la sociedad civil con la política pública en la toma de decisiones en los asuntos colectivos y de interés general. Para ello los Consejos Comunales de Organizaciones de la Sociedad Civil disponen de atribuciones específicas de participación, competencias y resolución para el ejercicio de derechos, libertades, planificación del presupuesto, evaluación de ejecución de recursos, gestión del territorio y actividades que se realizan en ella.\nLa democracia económica debería establecer, en un tercer nivel, la equidad y transparencia en el acceso a los recursos, mercados y medios de comunicación con mecanismos de control y sanción a los monopolios y monopsonios que superen o se concerten para un control superior al 50% del mercado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las elecciones periódicas de representantes políticos son una insuficiente expresión democrática de la sociedad en la administración del Estado. Es indispensable agregar a ello, la dimensión participativa y deliberativa que aseguren una expresión democrática incidente de la sociedad entre los períodos electorales de carácter político. La democracia social vinculante y la democracia económica deben ser los nuevos espacios ciudadanos y emprendimiento de intervención en los asuntos públicos y comunitarios que completen la representación integral de la sociedad.\nLa descentralización política de la administración del Estado y el desarrollo regional autónomo se fundamentan en el ejercicio democrático de los habitantes de los territorios. La democracia plena e integral es ejercida por instrumentos y herramientas por ley que permiten expresar el poder originario y la soberanía popular en la gestión de los intereses colectivos del territorio.\nLa superación de la crisis política actual requiere transitar por una relegitimización de la convivencia nacional en un proceso de ampliación de la democracia en el cual la comunidad participe.\n\nLos tres pilares de la democracia plena e integral\nEl primer pilar de la Democracia está conformado por las expresiones de democracia social ciudadana vinculante en los asuntos del Estado a lo largo del territorio, los centros de trabajo y las áreas de intereses comunitarios del cuerpo social. Las organizaciones de la sociedad civil, las organizaciones comunitarias, los gremios y sindicatos conforman el cuerpo vivo de los intereses permanentes de fracciones de la sociedad. La democracia social ciudadana vinculante debe ser entendida entonces como la gestión permanente de las instituciones de la sociedad civil en los asuntos vecinales, comunitarios, corporativos, laborales y de interés prioritario para el país. La participación ciudadana en el estado actual de cosas carece de poder de decisión en los asuntos que le atañen directamente. Los C"
    ],
    [
      "Propuesta de articulado",
      "La democracia comprende la dimensión política, social, cultural y económica  siendo ella la base de un desarrollo integral, sustentable y virtuoso para el buen vivir.\nLa democracia integral comprende el ejercicio de la democracia de representación de los partidos políticos organizada a partir de ciudadanos (as) estructurados en corrientes de pensamiento, doctrinas, ideologías e intereses tras un programa de acción con vistas a la administración del Estado. Este componente del sistema de representación política de partidos se organiza con reglas permanentes; se adscriben a una práctica electoral y doctrinaria democrática, se rigen por ley y obtienen recursos públicos y privados para su acción.\nLa democracia social-cultural establece un vínculo de las organizaciones de la sociedad civil con la política pública en la toma de decisiones en los asuntos colectivos y de interés general. Para ello los Consejos Comunales de Organizaciones de la Sociedad Civil disponen de atribuciones específicas de participación, competencias y resolución para el ejercicio de derechos, libertades, planificación del presupuesto, evaluación de ejecución de recursos, gestión del territorio y actividades que se realizan en ella. El Consejo Comunal de Organizaciones de la Sociedad Civil tiene competencias para el impulso de iniciativas de democracia directa como plebiscitos locales, consultas ciudadanas, referéndums, iniciativas populares de ley, veto del mandato de los representantes políticos cuando estos no cumplan las promesas programáticas, transparencia y control de la gestión de los gobiernos y exigencia de sanciones a los infractores de los ilícitos en el espacio comunal.\nLa democracia económica establece la equidad y transparencia en el acceso a los recursos y mercados y medios de comunicación con mecanismos de control y sanción a los monopolios y monopsonios que superen o se concerten para un control superior al 50% del mercado. El Estado garantiza una regulación económica integral que protege el desarrollo de los micro y pequeños emprendimientos con el propósito de impedir las distorsiones del mercado y los abusos de las empresas de mayor tamaño.\nEl sistema democrático integral garantiza a todos los ciudadanos la participación en la gestión permanente de la formación social, garantizando un gobierno y administración pública centrada en los intereses de los territorios y el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los movimientos \"Vigías del Patrimonio Natural y Cultural\" y \"Desarrollo Regional Sustentable\" de la región de Los Lagos impulsan un nuevo tipo de desarrollo en armonía con la naturaleza, la identidad cultural regional, la democracia integral y un modo de vida consistente con el sistema ecológico de la evolución de la sociedad."
    ]
  ]
}