{
  "title": "Para aquellos proyectos de ley que sean relevantes para la ciudadanía, se haga parte de una votación electrónica, a nivel nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7130",
  "supporters": 146,
  "id": 7130,
  "category": "gobierno",
  "topic": "REDUCCIÓN DE POLITICOS, CON VOTACIÓN ELECTRONICA DIRECTA EN PROYECTOS DE LEY RELEVANTES",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante las ultimas décadas hemos visto la alta burocracia para poder aprobar leyes, en los cuales un grupo de determinados políticos, deciden sobre leyes, desconociendo la verdadera realidad de las personas, las cuales no son 100% representativas."
    ],
    [
      "Situación Ideal:",
      "Para aquellos proyectos de ley que sean relevantes para la ciudadanía, se haga parte de una votación electrónica, a nivel nacional, utilizando la actual clave única o medios tecnológicos mas avanzados de identificación, teniendo como requisito mínimo la partición de un 40% de la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sistemas mas tecnológicos de votación, que la ciudadanía se haga parte activa de los proyectos de Ley mas importantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debemos avanzar junto con la tecnología y aprovecharla para mejorar un sistema político antiguo, cuyos resultados los podremos obtener en tiempo real y así eliminar la burocracia de la aprobación de muchas leyes que son importantes para cada ciudadano."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano, mayor de edad, sea chileno o extranjero (legalmente), podrá participar en leyes de importancia, las cuales se hará por votación electrónica, a través de la utilización de identificación electrónica única, o bien concurrir a los locales de votación habilitados para tal efecto, los cuales contaran con todos los sistemas tecnológicos para efectuar la identificación, pudiendo efectuar su votación de manera clara y ágil. \nComo requisito deberá asegurarse al menos un 40% de participación ciudadana.    "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Para aquellos proyectos de ley que sean relevantes para todos (Ciudadanía), se haga parte de una votación electrónica, a nivel Nacional, utilizando sistemas de seguridad como la clave única o medios tecnológicos mas avanzados de identificación (centros con reconocimiento dactilar o facial), teniendo como requisito mínimo la partición de un 40% de la ciudadanía, lo que permitirá comprometer a cada uno de los Chilenos en materias importantes, en definitiva \"PARTICIPACIÓN ACTIVA ELECTRONICA \""
    ]
  ]
}