{
  "title": "Poder de revocar el mandato de las autoridades locales y centrales que no cumplan con el deber para el cual fueron electos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71334",
  "supporters": 99,
  "id": 71334,
  "category": "estado",
  "topic": "Mecanismo revocatorio a las autoridades locales y centrales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a solucionar en una sociedad verdaderamente democrática, es que luego de ser elegidas las autoridades. Éstas se olvidan de que representan la soberanía popular de aquellos por quienes fueron electos. Es en este sentido que dichos representantes se dedican a votar según estiman conveniente y no de acuerdo al pensamiento, las necesidades y requerimientos de aquellos a quienes debe representar.\nEn esta circunstancia, la autoridad está 4 o 6 años votando en favor de sus intereses y muchas veces perjudicando a sus mandantes soberanos que lo eligieron"
    ],
    [
      "Situación Ideal:",
      "Es entonces una necesidad, que sepan los elegidos, que no pueden sustraerse de su deber de respetar las votaciones y la soberanía popular. Para que esto se cumpla se debe sancionar a quien incurra en el abandono de sus deberes con la revocación de su mandato y ser reemplazado. El poder revocatorio puede ser interpuesto cada año legislativo. En forma virtual o presencial por los mismos electores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe contener o incluir un mandato revocatorio de TODA autoridad que no cumpla su función para la que fue electo. Ya sea por casos de corrupción o por oponerse a la voluntad de la soberanía popular"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta está respaldada por los graves acontecimientos que han tenido lugar en nuestra democracia. Especialmente en el Congreso en particular y en el Senado más específicamente. Donde muchos de sus miembros se han puesto derechamente en contra de la soberanía popular que los eligió.Pero no debe limitarse al Congreso, sino que debe ser efectiva para toda autoridad elegida por el pueblo."
    ],
    [
      "Propuesta de articulado",
      "Debe quedar estipulado en La Nueva Constitución que cada año legislativo y mediante un porcentaje de firmas que lo requiera ( 10% del electorado, por ejemplo) Toda autoridad puede ser llevado a un plebiscito revocatorio que de término anticipado a su mandato. En este plebiscito pueden votar voluntariamente todas las personas que consten en los registros electorales. En forma virtual y/o presencial:\nSin embargo, para que este plebiscito revocatorio funcione y se lleve a cabo la revocatoria, debe contar con el 50% + 1 de los votantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor de Historia y Geografía.  Magíster con Tesis en proceso, sobre los Movimientos Sociales de América Latina.\n65 años. Más de 25 años dedicado a la educación. Primero, en alumno@s de situación irregular, alejados del sistema. Luego en Establecimientos educacionales formales. Liceos y Colegios.\nTengo una vasta experiencia en cuestiones políticas trabajando desde las bases en forma sostenida.\nEsta propuesta nace de la necesidad observada durante todos estos años de \"democracia representativa\" de cambiar la forma en que se desarrollan las carreras políticas de alcaldes, diputados y senadores, sin dejar de lado incluso a presidentes. Quienes una vez electos dan la espalda a la soberanía popular y legislan o gobiernan segun sus intereses particulares.\nAsunto que reviste una grave irregularidad y traición a la  que debe ponerse fin. \nTodo ,o cual debe ser debidamente estipulado en la Nueva Constitución. En cuyas comisiones confío."
    ]
  ]
}