{
  "title": "Facultar al Presidente para otorgar Indulto particular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71338",
  "supporters": 6,
  "id": 71338,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se puede observar diversas situaciones, haciendo presente que si bien los tribunales cumplen eficientemente su labor en otros, por diversas razones carecen de ella.\n\nComo consecuencia de un mala investigación sea por parte de la policía o de la fiscalía, muchas veces genera una sentencia penal en contra de una persona inocente, sea porque las pruebas son insuficientes, que no acreditan un hecho punible o porque han sido falsificadas. Según datos proporcionados por la Defensoría Penal Pública cerca de un 10% de personas privadas de libertad no son partícipes del hecho que se les imputa y la condena consiguiente. \n\nEn forma paralela, y como antecedente es necesario dejar constancia que la fiscalía no investiga hechos sobre delitos que ella califica como poco relevantes y solo toma alguna medida cautelar, es el caso de violencia intrafamiliar, lesiones menos graves o leves, hurto menor, entre otros. Las razones que muchas veces aduce la fiscalía es que ella defiende a la sociedad y no a las víctimas.\n\nEl hecho de que una categoría de delitos la fiscalía o no investiga o aplica medidas cautelares que no siempre se cumplen, genera que para efectos estadísticos que se trata de delitos no resueltos, lo que aumenta la presión psicológica de la opinión pública respecto de delitos que si investiga y que debe haber resultado autoimpuesto en forma imperativa, para revertir la nula o exigua acción en los demás y mostrar ante la opinión pública resultados positivos; se fija como meta resolver y ganar el juicio independiente de las pruebas que se tengan suponiendo que tiene frente a él a una persona culpable que a lo mejor lo es, pero muchas veces no lo es.\n\nOtra situación distinta, es haber cometido el hecho está acreditado, pero algunos tribunales aplican ciertas eximentes y otros no, es el caso de la circunstancia de obrar por fuerza moral irresistible u obrar por miedo insuperable, es el caso de quien es obligado a cometer un delito bajo amenaza o coacción, sea que int"
    ],
    [
      "Situación Ideal:",
      "Una primera consideración es entrar a determinar que se espera de los tribunales de justicia y órganos auxiliares especialmente en materia penal:\n\nUna investigación acuciosa y profesional de parte de la Policía de Investigaciones o Carabineros en su caso, y en la etapa correspondiente una Fiscalía esmerada en ponderar lo favorable y desfavorable al imputado.\nRespecto del Juez de garantía en lo penal y cuando correspondiere el Tribunal Oral en lo Penal se observare a continuación:\nProbidad e imparcialidad en la tramitación y sentencias\nInterpretación de la ley conforme a equidad y sentido de justicia\nNo se guie por prejuicios\nSe imparta justicia en forma eficaz y oportuna\nQue las sentencias tengan un enfoque de género\nQue jueces y personal del tribunal otorguen un trato adecuado a las partes.\n\nLo anterior es un ideal, es lo que se desearía para cualquier país, porque con esa lógica las personas tendrían plena confianza en el Poder Judicial.\n\nDe darse al 100% la situación descrita, no sería necesario otorgar ningún indulto porque existe una justicia perfecta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se hace indispensable, en las actuales circunstancias mantener la facultad del Presidente de la República para otorgar indultos particulares de conformidad a la ley a condenados o procesados, salvo los acusados por la Cámara de Diputados y condenados por el Senado, en cuyo caso el indulto deba otorgarlo el Congreso.\n\nTeniendo presente que a los convenios o tratados internacionales no procede el indulto o amnistía por crímenes de lesa humanidad; sin perjuicio de señalarlo en forma explícita"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como antecedente cabe destacar que el Poder Judicial tiene por finalidad aplicar la ley a un caso concreto y por su relevancia conforma uno de los poderes del Estado junto al Ejecutivo, Legislativo y Contralor. Un adecuado funcionamiento de todos ellos tiene como requisito la existencia de un Estado de Derecho, siendo el sistema democrático el que puede dar esa garantía, dado que una dictadura hace inviable dicho objetivo. Sin embargo, la democracia por sí sola no implica necesariamente un adecuado funcionamiento del sistema judicial, requiere de un contexto que le sea sostenible y comienza con tribunales de justicia que adquieran consciencia de la importancia de su labor.\n\nDe lo anterior se colige que la democracia es requisito esencial para el adecuado funcionamiento de los tribunales, pero que por sí solo no es garantía que ello suceda, requiere de una estructura y sobretodo de jueces conscientes que de su trabajo depende el destino de otras personas, siendo particularmente imperativo el impartir una real justicia en materia penal. \n\nLa pregunta a formular es si ese ideal previamente señalado se da en la práctica y si la respuesta es afirmativa en que proporción?\n\nConstituye un hecho que hay jueces que tienen una orientación y otros otra, eso es de toda lógica porque es de la esencia humana aquello, y por eso los abogados de las partes se esfuerzan para que una determinada sala del tribunal quede radicada su causa, lo que significa  que habrá aquellas a los que se supone mas favorable que otras no lo son y esto permite conformar la hipótesis que un mismo hecho podría tener resultados distintos, lo que implica que no hay garantía de justicia plena y ello es mas grave cuando se está frente al destino de una persona que puede vivir en la cárcel un tiempo mas o menos prolongado.\n\nEl hecho de haber jueces con criterios distintos y muchas veces contrapuestos, necesariamente nos lleva a concluir que una misma causa va a tener resultados distintos según los juece"
    ],
    [
      "Propuesta de articulado",
      "Artículo…..Son atribuciones de la Presidente de la República:\n\n….Otorgar indultos particulares en los casos y formas que determine la ley. Será procedente respecto de un condenado o procesado de un delito. Los funcionarios acusados por la Cámara de Diputados y condenados por el Senado solo pueden ser indultados por el Congreso. No será procedente el indulto por crimenes de lesa humanidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Leonardo Brancoli Estradé, asesor legislativo por 30 años especializado en equidad de género.\nMaría Antonieta Saa Díaz, ex alcaldesa y diputada de la bancada ppd por 20 años con dedicación preferente a temas de género.\nEliana Caraball Martínez,  ex Vicepresidenta de Federación de Colegios Profesionales y diputada por 12 años por la bancada democratacristiana, siendo ella junto con Hernán Bosselin, la primera en presentar proyecto de reforma constitucional para establecer iguales derechos a mujeres y hombres.\nMartín Manterola Urzúa, ex Subsecretario de Previsión Social y también en primer período diputado por la bancada socialdemócrata.\nLeopoldo Sánchez Grunert, ex Director Servicio Agrícola y Ganadero y diputado por 12 años por la bancada ppd.\nSandra Pinto Vega, abogada penalista ejerció como profesora titular de derecho penal ex directora y ex secretaria académica Universidad Central ex jefa departamento de derecho penal de la Universidad de las Américas.\nMaría Soledad Acuña Díaz, abogada, activista feminista.\nColectiva Sin Derechos.\nCatalina Valenzuela Maureira, Presidenta de la Fundación Protege organización feminista dedicada preferentemente a la defensa de los derechos de las mujeres, niñas, niños y del medioambiente, entre otros. Presidenta del Partido Humanista.\nFresia Avendaño Tapia, trabajo por 40 años en ONG especialmente Foro Red de Salud y Derechos Sexuales y Reproductivos y en Red Organizaciones Sociales, Remos de la Región Valparaíso. Actualmente integra Organización Funcional Comunitaria Mujeres por Sus Derechos de Viña del Mar, trabajo por no violencia de género y aborto,  entre otros.\nEudosia Campos Huanchicai, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nNoemí Huanchicai Tapia, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nDaniela Fuentes Martínez, trabajo por 5 años en organizaciones por derechos de las mujeres, integra el mismo colectivo.\nAnita Urrutia Vera, trabajo por"
    ]
  ]
}