{
  "title": "ELECCIÓN POPULAR DE LOS FISCALES DEL MINISTERIO PÚBLICO: EFICIENCIA Y EFICACIA PARA LA PERSECUCIÓN PENAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71382",
  "supporters": 6,
  "id": 71382,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Ministerio Público es un organismo autónomo que tiene la exclusividad de la persecución penal en sus manos, se relaciona directamente con una de las problemáticas de mayor incidencia en los estudios de opinión pública cuál es la seguridad pública, pues el efecto de una adecuada persecución penal, genera mayores índices de certeza para los ciudadanos. Sin embargo, conforme a los datos estadísticos formulados por la misma entidad persecutoria, cerca del 90% de las investigaciones iniciadas termina con un resultado insatisfactorio para las víctimas y para el interés público involucrado.\n\nIndependiente de las causales orgánicas, las evaluación ciudadana del Ministerio Público es negativa, al nivel de ser comparado con organismos como el Congreso Nacional y los partidos políticos, pues su aprobación llega a un 6% conforme a las últimas mediciones, particularmente la desarrollada por el centro de Estudios públicos CEP.\n\nPor otro lado el proceso constituyente que experimenta nuestro país hace necesaria la democratización de diferentes espacios, uno de ellos creemos debe ser precisamente el Ministerio Público, pues si bien su autonomía debe ser respecto de los demás poderes del Estado, su grado de efectividad debe ser evaluado, creemos, en base a los resultados de su labor exclusiva, siendo la ciudadanía de forma periódica la única llamada a elegir y determinar la continuidad de los Fiscales Nacionales, Regionales y Locales por medio de elecciones periódicas independientes y separadas de las demás que se lleven a cabo en el contexto de la norma constitucional.\n\nEn conclusión no puede un organismo cuyas decisiones puede determinar o no el enjuiciamiento de un delito, estar entregado en cuanto a su evaluación a su propia estructura de poder interna, es necesario que los ciudadanos evaluemos el resultado, así como evaluamos a los Gobiernos que tienen el control de la Policías, evaluemos también a los fiscales por el servicio que nos prestan a nosotros como ciudadanos"
    ],
    [
      "Situación Ideal:",
      "En un sistema democrático y participativo se hace necesario que los miembros con capacidad de decisión al interior del Ministerio público como ente que detenta la exclusividad de la persecución penal, la investigación y categorización de los delitos de forma exclusiva y excluyente casi de forma absoluta, sean elegidos por la ciudadanía en elecciones separadas y autónomas, con el fin de evitar la excesiva politización, pero de forma directa por la ciudadanía cada , al menos, cuatro años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un sistema de elección de a lo menos los fiscales regionales, quienes son capaces de entregar instrucciones respecto de la forma de proceder respecto de cada figura delictiva perseguida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por un lado el descontento de la ciudadanía con los procesos de investigación, especialmente en los casos que no  son de alta connotación social, pues cuando no existe un interés público de alto rendimiento mediático, sino un interés particular involucrado las soluciones terminan siendo insatisfactorias para los afectados, terminado más del 60% de la cusas con archivos privisorios, trasladando de esta forma la labor de investigación, que detenta el ministerio Público, a las víctimas, pues obliga a las víctimas a movilizarse para aportar antecedentes que permitan el esclarecimiento de los casos, para lo cual los ciudadanos no tenemos herramientas, pues se las hemos entregado al organismo persecutor."
    ],
    [
      "Propuesta de articulado",
      "XX.- El Fiscal Nacional será elegido en votación directa y por mayoría absoluta de los sufragios válidamente emitidos. La elección se efectuará separada de cualquier otra elección, salvo la señalada en el artículo siguiente.\n\nSi a la elección de Fiscal Nacional se presentaren más de dos candidatos y ninguno de ellos obtuviere más de la mitad de los sufragios válidamente emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquél de los candidatos que obtenga el mayor número de sufragios. Esta nueva votación se verificará, en la forma que determine la ley, el cuarto domingo después de efectuada la primera.\n\nXXX.- Existirá un Fiscal Regional en cada una de las regiones en que se divida administrativamente el país, a menos que la población o la extensión geográfica de la región hagan necesario nombrar más de uno, lo cual será determinado por la ley orgánica.\n\nLos fiscales regionales serán elegidos en votación directa y por mayoría absoluta de los sufragios válidamente emitidos, conforme a las normas del artículo anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ONG Volvamos a Creer desde el año 2013 desarrollamos diferentes estudios a partir de la información pública proporcionada por el ministerio Público a fin de determinar la efectividad de la labor de los fiscales, además damos cobertura jurídica a víctimas de delitos que no tiene un gran impacto comunicacional y otros que si, pero que implican una dificultosa labor investigativa, siendo dejados de lado por otros casos de mayor cobertura o interés institucional, dejando de lado el interés público o particular involucrado.\n\nLa ONG fue fundada por Arturo Longton Guerrero, ex Alcalde, Ex Diputado y Primer Gobernador de la provincia de MargaMarga, con el fin de velar por el acceso a la justicia de las personas más vulnerables."
    ]
  ]
}