{
  "title": "Nunca más sin los autistas: La visibilización de las necesidades urgentes de las Neurodivergencias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71418",
  "supporters": 571,
  "id": 71418,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación que impulsa a presentar esta Iniciativa Popular de Norma es la invisibilización de las personas neurodivergentes y particularmente las personas autistas. Esta invisibilización, de sus características y necesidades, y considerando que es una condición de discapacidad no visible (especialmente en personas con mayor autonomía), incurre en barreras físicas, sociales, actitudinales, entre otras, y las que finalmente producen la situación de discapacidad, afectando el bienestar integral y calidad de vida durante todo el ciclo vital de la persona, especialmente en la etapa adulta. \n\nLas principales problemáticas son transversales a todo el ciclo vital, especialmente en los ámbitos de Salud, Educación y Socio-Comunitario, con consecuencias como diagnóstico tardío de mujeres y disidencias, y poco acceso a tratamiento (farmacológico o de otra índole) ya sea por razones económicas como por la escasez de profesionales capacitados, que terminan en diagnósticos erróneos y desencadenando problemas biopsicosociales debido a que, las personas autistas y otras neurodivergencias, deben sobreadaptarse a un mundo muchas veces hostil, enmascarando sus particularidades y características para no ser discriminadas.\n\nSe hace relevante recalcar que las personas autistas tienen un riesgo 3 veces mayor de autolesiones y 9 veces más riesgo de suicidio, en comparación con la población no autista. Asimismo, existen otras Neurodivergencias asociadas al Autismo, como lo son TOC, TDAH, TEPT, Trastornos de Ansiedad y Depresión, entre otros.\n\nEs necesario visibilizar y resolver las problemáticas cotidianas que personas neurodivergentes tienen y que finalmente crean necesidades no cubiertas. Un ejemplo de ello es la Ley de Autismo que fue redactada por asociaciones de padres y cuidadores de NNA autistas, sin la intervención directa de personas autistas, y que además, pese a lo que quiere realizar, excluye a los estadios del ciclo vital que siguen después de la adolescencia en su redac"
    ],
    [
      "Situación Ideal:",
      "La situación ideal para el problema planteado, es un Chile garante de derechos para toda persona neurodivergente, y en particular autista, con una real inclusión haciendo la situación de discapacidad visible:\n\nAcceso a salud garantizada y de calidad, propiciando diagnósticos bajo protocolos actualizados sin sesgo de género y de forma expedita, además del acceso garantizado a tratamiento sea de cualquier índole, inclusive si es farmacológica.\n\n\nEstablecimientos educacionales de todo tipo y para todo ciclo vital realmente inclusivos, con profesionales de la educación capacitados en atención a Neurodivergencias y sus necesidades educacionales para desarrollar el potencial de todo el alumnado a su cargo, desde la educación Pre Escolar hasta la Educación Superior.\n\nEstado comprometido a asegurar y promover el ejercicio de los Derechos Humanos y las libertades fundamentales de las personas autistas y otras neurodivergencias a través de la participación ciudadana y la educación a nivel país. \n\nComprención de las implicancias del Autismo como parte de la Neurodivergencia, puesto en situación de discapacidad debido a las necesidades que surgen de cada persona en su individualidad, y que necesita ser visibilizado como una condición que está presente dentro del ciclo vital en su totalidad sin discriminación ni estereotipo o sesgo de género, siendo beneficiadas alrededor de 2.000.000 de personas en el país (se estima que la prevalencia de la condición actualmente bordea el 10%). \n\n\nÁmbito laboral inclusivo, con capacitaciones obligatorias y permanentes sobre Neurodivergencias y sus necesidades en los lugares de trabajo en base a la Ley de Inclusión Laboral, además de fiscalización permanente del cumplimiento de adecuaciones que las personas neurodivergentes hayan pedido para desempeñarse de forma igualitaria a sus colaboradores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"Lo que no se nombra, no existe\", decía el filósofo George Steiner. \n\nLa Constitución actual no hace referencia a las personas con discapacidad. El concepto de discapacidad que se utiliza en la legislatura chilena es el contenido en la ley N° 20.422, que acoge la perspectiva de la discapacidad contenida en la Convención de las Naciones Unidas, a la cual Chile suscribió en 2008:\n\nArtículo 5°.- Persona con discapacidad es aquella que teniendo una o más deficiencias físicas, mentales, sea por causa psíquica o intelectual, o sensoriales, de carácter temporal o permanente, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\n\nTal como en la citada Ley, es de suma importancia definir y hacer mención a las diversas condiciones de discapacidad, ya que la inclusión va más allá del tan necesario acceso a la movilidad. Hay discapacidades no visibles a la vista, que aunque pueden permitir cierta autonomía, igual requieren de apoyo, ya que restringen la participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás personas. \n\nPor lo que es menester nombrar y reconocer a las personas con discapacidad, física, mental, sensorial o neurodivergente como sujetas con derecho a la autonomía, a la vida independiente, y al ejercicio pleno de sus derechos y capacidades. \n\nLa Nueva Constitución debe consagrar el respeto de la dignidad humana en su condición diversa, la igualdad sustantiva, la equiparación de oportunidades y la integración social de las personas con discapacidad. Debe garantizar el derecho a la salud física y mental, incluyendo tratamientos y farmacología; garantizar el derecho a la educación, inclusiva y sin segregación, en todos los niveles, con garantía de acceso, permanencia y progreso, así como la formación ocupacional; garantizar el derecho al trabajo de las personas con discapacidad en condiciones laborales"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una Constitución es un acuerdo de reglas de convivencia, una forma de pacto político y social que constituye las normas que rigen a la sociedad de un país y que garantizan los derechos fundamentales de las personas. Para que las personas con discapacidad puedan ejercer plenamente sus derechos, es necesario contar con adecuaciones que les permitan participar plena y efectivamente en sociedad, en igualdad de condiciones con las demás personas, para lo cual se requiere de ciertas nivelaciones a las que la Constitución no puede quedar exenta. Plasmar los derechos de las personas con discapacidad en la Nueva Constitución permitirá avanzar hacia una igualdad sustantiva y asegurar la promoción, el cumplimiento efectivo de las obligaciones respecto a sus derechos por parte del Estado y de la sociedad y la consiguiente fiscalización al contar con un fundamento constitucional de base. Lo que permitirá por ejemplo, que nunca más se gestione una ley relacionada con discapacidad, sin las personas con discapacidad.\n\nPor otra parte, el reconocer a las “personas con discapacidad, física, mental, sensorial o neurodivergente” en la Nueva Constitución, además permitirá visibilizar condiciones de discapacidad que son invisibilizadas porque no encajan en el estereotipo de persona con discapacidad como persona con discapacidad visible o no autónoma. Por ejemplo, las personas autistas que requieren de más apoyo suelen ser estigmatizadas e infantilizadas, limitando su independencia; por el contrario las personas autistas que requieren de menos apoyo suelen ser invisibilizadas y sus diagnósticos  cuestionados; siendo que en ambos casos poseen la condición, sólo que en diferente medida, pero a quienes poseen mayor autonomía se les niega el acceso a sus derechos por no ser visiblemente discapacitadas. Y así como con el autismo, sucede con otras discapacidades, especialmente en adultos."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce a las personas con discapacidad, ya sea física, mental, sensorial o neurodivergente, de carácter temporal o permanente, como sujetas con derecho a la autonomía, a la vida independiente, y al ejercicio pleno de sus derechos y capacidades. \n\nEl Estado protege el acceso de las personas con discapacidad a todos los derechos fundamentales, garantizando la adecuación a sus condiciones particulares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo autoconvocado de personas autistas chilenas que buscan dar cabida de auto representación social, mediática y popular a las personas dentro del espectro con el objetivo de establecer una propuesta para Ley de Autismo. \n\nLa mayoría de nuestros integrantes recibieron diagnóstico tardío en la etapa adulta, luego de recibir diversos diagnósticos erróneos, y producto de alguna crisis, a causa de que debemos sobreadaptarnos a un mundo muchas veces hostil, enmascarando nuestras particularidades y características para no ser discriminados. Recibir el diagnóstico para cada uno de nuestros integrantes ha sido liberador, ya que ha permitido autodescubrirnos, entender cómo funcionamos, comenzar a aceptarnos y encontrar estrategias que realmente nos funcionan para seguir siendo autovalentes.\n\nEl siguiente paso es conseguir que tanto el Autismo, como las Neurodivergencias, que constituyen discapacidades no visibles a la vista, se visibilice por medio de políticas públicas que deben estar amparadas en la Nueva Constitución."
    ]
  ]
}