{
  "title": "CARCEL PARA SEBASTIAN PIÑERA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71442",
  "supporters": 12558,
  "id": 71442,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "A mas de dos años de las protestas iniciadas en octubre de 2019 y los ataques generalizados contra nuestro pueblo que se manifestaba por parte de Carabineros de Chile, apenas avanzan las investigaciones por graves violaciones de derechos humanos y crímenes de lesa humanidad. Se contabilizan más de 8.000 víctimas de violencia estatal, más de 500 casos de trauma ocular y mas de 50 muertes a causa de la violencia estatal. El único responsable es Sebastián Piñera Echenique, quien hasta el momento ha actuado en plena impunidad, a esto también se suman dentro de su periodo los escándalo derivado de los Pandora Papers y las revelaciones sobre el proyecto minero Dominga."
    ],
    [
      "Situación Ideal:",
      "Sebastián Piñera tiene responsabilidad política y penal, como Presidente de la República. Tiene que responder ante los tribunales que sean necesarios, tanto nacionales como internacionales, por la violación sistemática a los derechos humanos de miles de compatriotas chilenos.  \nNo solo por el afán de buscar justicia sino también imprimir memoria en la mente y corazones de los futuros ciudadanos, quienes no quieren otro presidente corrupto y cruel como el actual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La garantía de justicia y no repetición, de que nunca más un presidente abuse de su poder y le declare la guerra a su propio pueblo mutilándolo, torturándolo y asesinándolo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Comisión Chilena de Derechos Humanos (CCHDH) y otras organizaciones internacionales, como la Fundación Internacional Baltasar Garzón, presentaron una denuncia a la Fiscal de la Corte Penal Internacional (CPI) en contra del presidente Sebastián Piñera por crímenes de lesa humanidad cometidos desde el estallido social a la fecha.\n\nDe acuerdo a un comunicado de las organizaciones denunciantes, tomaron la decisión de acudir a tribunales internacionales, porque consideran que el Estado chileno no ha dado respuesta a las violaciones de Derechos Humanos (DDHH) denunciadas desde el 18 de octubre de 2019.\n\nEn el documento, también afirman que las autoridades chilenas han incumplido las recomendaciones que la oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH), formuló en el mes de diciembre de 2019.\n\nAdemás, responsabilizan a los tribunales de justicia de crear un ambiente de impunidad en torno a los casos de violaciones a los DDHH, acusándolos de abusar de la prisión preventiva contra manifestantes.\n\nPor último, también apuntan al Ministerio Público al que acusan de no cumplir su labor constitucional, al cerrar la mayor parte de las causes por violaciones de DDHH"
    ],
    [
      "Propuesta de articulado",
      "Garantía de justicia y no repetición, de que nunca más un presidente abuse de su poder y le declare la guerra a su propio pueblo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como documentalista he evidenciado y documentado la violación sistemática a los derechos humanos ocurridas desde el 19 de Octubre del 2019 hasta la fecha, donde el actual presidente Sebastián Piñera Echenique, desconectado totalmente de la realidad de la ciudadanía ha mandatado a Carabineros de Chile e incluso a la milicia a salir a las calles a reprimir a su propio pueblo, mutilando, torturando y asesinando un número importante de personas a vista y paciencia de los que asistimos a las manifestaciones y habitamos los territorios de Chile.\nMás grave aún los medios de comunicación totalmente ausentes, han dejado a su suerte a nuestros pobladores, quienes han tenido que sufrir las más graves torturas para poder hacer valer su voz, lo cual nos lleva a creer que es de suma importancia poner ahora en juicio a Sebastián Piñera Echenique y hacerlo pagar por todos sus crímenes, delitos, actos de corrupción con la finalidad de que exista justicia, que quede en la memoria y cultura chilena que nunca más alguien puede torturar, asesinar y declararle la guerra a su pueblo y hacerlo en completa impunidad."
    ]
  ]
}