{
  "title": "Un paso para la democracia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71478",
  "supporters": 6,
  "id": 71478,
  "category": "gobierno",
  "topic": "Poder legislativo, ordenamiento jurídico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que sólo diputados, senadores y el presidente pueden proponer leyes y mociones de cambio a la constitución, y sólo su opinión importa a la hora de decidir cuales quedan y por tanto regirán la vida de todos los chilenos. Esto nos deja a nosotros (los chilenos sin ningún cargo en el congreso) relegados a votar por representantes (muchas veces viéndonos obligados a elegir entre candidatos que no nos representan) para que estos vean qué hacer con las leyes y la constitución, dejándoles en las manos todo nuestro poder.\n\nEste sistema propicia -lamentablemente- que los candidatos a los cargos ya mencionados puedan en sus campañas electorales ofrecernos miel sobre hojuelas, y que posteriormente (al hacerse con el cargo) tengan total libertad de utilizarlo para velar por sus intereses y/o hacer oídos sordos a las palabras con las que atrajeron gente a votar por ellos.\n\nEste sistema ha generado una crisis de representatividad para una inmensa parte de los chilenos, en la que las personas ven su opinión (y las de muchos otros); su perspectiva del mundo desde su lugar específico, traducido en un ente invisible, reducido y convertido en cenizas en manos de representantes que solo ostentan ese nombre, pues realmente no les representan. -Y un extra tanto o más negativo que lo anterior; viven sin la esperanza de que en alguna época aquél ente invisible sea considerado-.\n\n Y así, sintiéndose sin voz por buenos que sean sus argumentos; el chileno se siente desamparado y con cada vez menos fe en la clase política y en la política en general."
    ],
    [
      "Situación Ideal:",
      "Para empezar, decir que esta iniciativa popular de norma no se basará en cómo sería para mí idealmente, sino en una idea que me parece lograble al mediano plazo, y en base a ella responderé.\n\nEl Chile en el que esta iniciativa popular de norma está vigente se ve de la siguiente manera: La gente tiene la confianza de que si tiene una idea de ley o una moción para hacer un cambio en la constitución puede, en una plataforma online como esta, proponerla, y si su idea junta 200.000 firmas/votos en un plazo de un año, pasará a la cámara de diputados priorizándola por sobre las propuestas de senadores, diputados y el presidente. \n(Aunque el plazo sea de un año, apenas se logre la cantidad de firmas/votos, deberán iniciarse los trámites para ser votada en la cámara baja)\nSi es aprobada por la cámara de diputados, pasará con prioridad a la cámara de senadores, y si finalmente esta la aprueba, se convertirá en norma.\nPor lo demás: los senadores tendrán la obligación de aprobar 1 de cada 3 propuestas de este tipo que lleguen a su cámara, y en ambas cámaras la votación será con el método del 50%+1\n\n¿Qué cambió? Ahora la gente se siente más escuchada y con algo más de poder, y eso es muy importante y útil. \nAhora la gente tiene una vía avalada por la constitución para organizarse y hacerse escuchar, lo que abre las puertas a la posibilidad de un mejoramiento constante del país de forma ordenada y tomando en cuenta al ciudadano de a pie y a los congresistas; trayendo consigo un país con el cuál todos nos sintamos paulatinamente más a gusto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un párrafo como el primero del actual artículo 65 de la constitución política chilena, pero que en lugar de explicitar que sólo los senadores, diputados y el presidente pueden proponer proyectos de ley, explicite que cualquier ciudadano que haya alcanzado la mayoría de edad puede hacerlo, y del mismo modo, reformas a la constitución (todo esto del modo ya explicado)\n\nAclaraciones importantes y puntos a incluir en este párrafo: \n\n* Los proyectos de ley y reforma constitucional propuestos por la gente pueden ser de cualquier índole.\n* No habrá un límite de proposiciones por persona"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya ha sido planteado el problema y también mi posición: para tan grave problema, la propuesta entregada no es la mejor solución, sin embargo es una respuesta que abriría las puertas para poder trabajar en soluciones a nivel país de forma constante -y al ser una idea avalada por la constitución, de acorde a los tiempos; cosa importantísima-. \nAdemás, el cúmulo de ideas que puedan convertirse en normas gracias a este proyecto -y quizá algunas ideas específicas- pueden resultar muchísimo más beneficiosas para el país (y su gente, el medio ambiente, los animales que en el habitan, y un extenso etcétera) que cualquier idea que pueda salir de mí o de cualquier creador de una iniciativa popular de norma en esta plataforma temporal."
    ],
    [
      "Propuesta de articulado",
      "Aproximadamente de la siguiente manera (confío en que si ha de cambiársele algo antes de ser sometida a votación -tanto de redacción u otra índole-, los constituyentes lo harán de buena manera):\n\nArtículo x (número aún desconocido) de la Constitución Política de la República\n----------------------------------------------------------------------------------------------------------\n\nTodo ciudadano que haya cumplido la mayoría de edad podrá proponer proyectos de ley y proyectos de reformas a la constitución, además de apoyar los de otras personas.\n\n1º.- Para convertirse en norma, la propuesta debió reunir 200.000 mil firmas/votos en un plazo de un año en una plataforma virtual responsabilidad del estado de Chile, posteriormente haber sido aprobada por la cámara de diputados y luego por la de senadores, para en última instancia ser publicada en el diario oficial.\n2º.- El método usado por los congresistas a la hora de sufragar respecto a este tipo de mociones, será el de \"50%+1\"\n3º.- La cámara de senadores tendrá la obligación de aprobar una de cada tres propuestas de este tipo.\n4º.- No habrá límite para la cantidad de mociones que una persona pueda proponer o apoyar con su voto/firma.\n5º.- Los proyectos de ley y reforma constitucional propuestos mediante esta forma pueden ser de cualquier índole.\n6º.- A pesar del plazo para la recolección de apoyos/firmas/votos, apenas sea cumplida la cuota de 200.000, deberán iniciarse los trámites para dar pie al siguiente paso del debido proceso.\n7º.- Al saberse que la propuesta entrará en cualquiera de las cámaras, la cámara que corresponda priorizará el sufragio de esta moción por encima de las proposiciones de esta índole venidas de un senador, diputado o el presidente.\n8º.- En todo momento del proceso, se respetarán los horarios y días laborables de los congresistas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo tenía una idea así hace mucho (algo más soñadora, para ser sincero) que se fue elaborando naturalmente, y hoy con mi polola nos enteramos de que es el último día para subir propuestas, entonces nos organizamos para que yo redactara tranquilamente una (que en un comienzo iba a ser otra, pero luego de conversar, nos decantamos por esta).\n\nLuego de estar encerrado gran parte del día redactándola y en grandísima medida gracias a su apoyo, ya está lista."
    ]
  ]
}