{
  "title": "Creación de la Nueva Región de los Vinos, Curicó y Colchagua.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71522",
  "supporters": 17,
  "id": 71522,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Región del Maule está dividida en 2 distritos electorales, 17 y 18, en Maule Norte y Maule Sur, y sus Clusters económicos de desarrollo local si bien son variados en el Maule, están concentrados en zonas específicas, por lo que culturalmente, económicamente y socialmente son muy distintos. A pesar de estas diferencias, la concentración del poder regional para la toma de decisiones está en Talca, afectando la priorización de acciones sociopolíticas, de proyectos locales, como también el desarrollo de su autonomía."
    ],
    [
      "Situación Ideal:",
      "Crear la nueva región de los vinos comprendida por las provincias de CURICO y Colchagua, las cuales hasta 1976 fueron una misma provincia, por lo que no es una idea nueva.\n¿Qué cambió?\nLa toma de desiciones a nivel regional logra un enfoque de desarrollo claro, con una mirada laboral cercana a las necesidades, formación profesional, académica, técnica y administrativa real al contexto local.\n\n¿Cómo cambió? \nAl tener autoridades de gobierno enfocadas en nuestro desarrollo local, la toma de decisiones, como también la velocidad de gestión de los proyectos cambia. Por ejemplo, viajar de Vichuquen a Curicó demora varias horas y de Curicó a Talca 1 hora si es que la carretera está despejada, es decir, la gente de Vichuquen tiene que viajar como mínimo 3 horas para poder reunirse con una autoridad de su región. La región del Maule tiene muchas ciudades y pueblos que están distanciados en tiempos de ruta que son extensas. Esto imposibilita o complica cualquier tipo de gestión o cercanía de las personas con un proyecto de región del Maule.\n\n¿Quienes se vieron beneficiados?\nOrganizaciones sociales, fundaciones, corporaciones, ONG's, centros juveniles y personas naturales líderes que quieran desarrollar proyectos y actividades con fines de desarrollo social, cultural, económico e identitario local y nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se estipula la creación de la región de los vinos, comprendida por las provincias de Curicó y Colchagua.\n\nLa conformación de su gabinete y autoridades de gobierno debe ser definida en las elecciones próximas a la publicación de esta nueva constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La provincia de Curicó y Colchagua tienen un desarrollo cultural, económico e identitario muy marcado que contrasta con el resto de las provincias del Maule, además de que la región del Maule, es una de las regiones más rurales de Chile, por lo que su población se encuentra en distintas zonas alejadas con rutas viales de geografías variadas, por lo que imposibilita el desarrollo de iniciativas por parte de organizaciones pequeñas o de carácter local.\n\nLos costos asociados a viajes y viáticos se vuelven excesivos debido a las distancias geográficas afectando el trabajo de los programas de gobierno que son desarrollados por funcionarios públicos.\n\nLos enfoques de los programas regionales tienen un enfoque territorial más acotado, permitiendo así, mejorar el desarrollo de estos.\n\nRecorrer grandes distancias para el desarrollo de iniciativas, propuestas a autoridades de gobierno o labores de programa por parte de funcionarios públicos se vuelve inviable considerando la actual pandemia y considerando el hecho de que volvamos a tener otra pandemia. Esto genera una desconexión total en zonas rurales que son las más afectadas y que se encuentran geográficamente distanciadas y en ciertos casos, aisladas por montañas y valles, las cuales en la mayoría de los casos están interconectadas por solo 1 o 2 rutas de acceso."
    ],
    [
      "Propuesta de articulado",
      "En consideración a la unión histórica y geográfica, como también al desarrollo económico, cultural y de identitad social que han desarrollado de manera natural las provincias de Curicó y Colchagua. Se establece la creación de la Región de los Vinos mediante la unión de las provincias de Curicó y Colchagua, precursoras de la ruta del vino y los clústers vitivinícola y agroindustrial empresarial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo 15 años de experiencia desarrollando iniciativas locales en Curicó y alrededores, ya sea mediante grupos juveniles, fundaciones, corporaciones, ONG's incluso con Egis Inmobiliarias. Tener concentrada las oficinas gubernamentales en Talca, es un gasto de tiempo y recursos considerable, imposibilitando muchas veces la continuidad de estos, sobre todo si realizas labores o acciones con ciudades en las cercanías de Curicó.\n\nLas únicas vías que conectan la Provincia de Curicó y Colchagua con Talca, son mediante carretera 5 Sur y mediante acceso por Licantén. lo cual lo vuelven inviable geográficamente para un contacto estrecho de comunicación, sobre todo en un contexto global de pandemia y escases de recursos.\n\nActualmente, la Provincia de Curicó y Colchagua tienen buena conexión intervial y la comunicación o acceso a ellas es bastante expedito ( en 1 día puedes recorrer más de 1 localidad y volver a tu punto o lugar de origen en la ruta ).\n\nEl desarrollo económico, cultural, identitario y social de las provincias de Curicó y Colchagua es altamente representativo, autovalente y geográficamente invita a la unión de dichas provincias, las cuales de por si están desconectadas del poder gubernamental excesivo que se le entrega a Talca."
    ]
  ]
}