{
  "title": "Procesos evaluativos ciudadanos para los cargos politicos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71542",
  "supporters": 11,
  "id": 71542,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa busca hacer participes a los ciudadanos en la evaluacion de sus autoridades tanto a nivel local, regional y nacional, tanto en el poder ejecutivo como legislativo, de este modo se promueve y se plasma una democracia con real participacion de los ciudadanos a traves de plebiscitos en los cuales  se evalue el desempeño de sus representantes cada dos años y en caso de no cumplir con las expectativas y promesas de campaña, los ciudadanos podran establecer si desean la continuidad de dichos representantes, de este modo evitaremos la continuidad de politicas deficientes."
    ],
    [
      "Situación Ideal:",
      "En primer lugar cambiara o mejorara la responsbailidad por parte de la clase politica, ya que deberan  cumplir con sus promesas, de lo contrario a traves de los plebiscitos los ciudadanos manifestaran su disconformidad poniendo fin a sus periodos,  del mismo modo se promovera una politica viable, contextualizada y con sentido para los representantes.\n\nPor otro lado, esta iniciativa busca poner en practica uno de los principios basicos de la democraci  que es la participacion ciudadana en asuntos politicos y no solo en votaciones de eleccion de autoridades.\n\nFinalmente, esto traera un beneficio tanto para la clase politica, ya que deberan realizar practicas conscientes y no faltar a la verdad y utilizar a la gente solo en periodos de campaña, del mismo modo la ciudadania podra contrastar los dichos y los hechos a traves de los avances de las politicas llevadas a cabo por sus representantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Buscando la responsabilidad de manera transversal tanto en la clase politica como la ciudadania, de este modo la gente sera mas consciente de sus autoridades y viceversa.\n\nTextualmente se debe hacer mencion a procesos de evaluacion ciudadana, donde la democracia avance desde la representatividad hacia una democracia mas directa, ya que la construccion de los paises se debe al engranaje de la politica y la ciudadania, de no haber consonancia entre ambas partes seguiremos estando igual y este proceso constitucional debe promover instancias de avances y progreso para el bien comun."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que la democracia realmente solo se plasma en procesos eleccionarios, en palabras simples los politicos durante la campaña utilizan a la ciudadania, pero ya en el poder olvidan sus promesas o sueños propuestos a la gente, creo que debemos avanzar hacia acciones realmente democraticas y a traves de dichos procesos evaluativos podemos progresar hacia una democracia que sirva a la ciudadania.\nA traves de estos procesos se afianzara el lazo entre representantes y representados, ya que se promoveran valores como la responsabilidad, empatia, respeto y conciencia. \nDe no existir evaluacion de autoridades se mantendran en el poder durante uno o mas periodos sin cumplir con sus dichos ni responsabilidades adquiridas, aumentando el malestar y disconformidad ciudadana. Por otro lado, este procedimiento busca transparentar el trabajo de la clase politica, por medio de hechos y no solo dichos."
    ],
    [
      "Propuesta de articulado",
      "Las autoridades politicas de la republica seran elegidas por votaciones democraticas, ejerciendo su responsabilidad durante el periodo indicado en la ley de acuerdo a su cargo, siempre cuando su mandato sea validado por la ciudadania a traves de un plebiscito realizado a los dos años de ejercicio, de no ser validados deberan dejar el cargo por mandato ciudadano."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Primero que todo soy ciudadano chileno que busca solucionar esa dualidad o separacion entre los representantes y sus representados, segun varios autores esta es una de las causas de lo ocurrido el 18 de octubre de 2019, en segundo lugar soy profesor y constantemente busco diversas instancias donde las comunidades sean participes de las decisiones y procesos evaluativos, por esta razon creo que evaluando a nuestras autoridades lograremos mayor responsabilidad y cercania entre la criticada clase politica y los ciudadanos. En lineas generales quisiera vaciar en esta instancia el deseo de acercarnos a una democracia mas directa y no tan representativa."
    ]
  ]
}