{
  "title": "Educación pública gratuita con coexistencia de educación privada.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71590",
  "supporters": 21,
  "id": 71590,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al día, el estado paga o subsidia la educación de los estudiando, es decir; financia a un alumno que estudie, ya sea en un colegio público (fiscal) o particular privado, independiente de su orientación en un credo o religión. Esto quiere decir que los recursos que asigna el estado van a parar a los sostenedores dueños de colegios, esta fórmula también recae en la educación superior (institutos y universidades), creo que esto debe cambiar, por que no es posible o no es sostenible que el estado de Chile, con impuestos de todos los chilenos y chilenas se tenga que pagar una educación diferente si alguien lo solicita. No es concebible que padres católicos, evangélicos, musulmanes o de otras religiones o dogmas en deidades, tengan que ser financiadas por el estado, dado que esto también pudiera ocurrir ampliable a otras religiones menores de feligreses como la religión Bahai, Budismo, u otras tan diferentes como la Maradoniana, seguidores de Rambo, Rastafari, etc."
    ],
    [
      "Situación Ideal:",
      "La educación en Chile debe ser pública, con financiamiento total del estado, inclusiva y no sexista. Si los padres quieren entregarle una educación distinta por su credo o religión esta debe ser costeada por los padres y por ningún motivo financiada por el estado de Chile, es decir; la educación para todos los alumnos debe ser laica, sin discriminación de ningún tipo, ahora bien, cuando los alumnos tienen capacidades diferentes, llámese; autismo, retrasos mentales, síndrome de Down, entre otras, el estado, solo en estos casos especiales podrá financiar, pero dentro del marco de educación pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La educación en Chile debe ser laica, no sexista, ni discriminatoria, publica, gratuita, coexistiendo con educación privada opcional determinada por los padres y apoderados, pero en ningún caso financiada por el estado de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Solo de esta manera se podrá tener mayores recursos de toda índole para entregar una mejor educación pública, integradora y no discriminatoria, de otro manera los recursos se desvían del objetivo que es tener ciudadanos enfocados en investigación, diseño, creatividad, en un marco común de igualdad de condiciones."
    ],
    [
      "Propuesta de articulado",
      "La educación pública debe ser gratuita, no discriminatoria, no sexista, donde coexista la educación privada pero sin financiamiento del estado de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano chileno, contribuyente, residente de la comuna de Puente Alto, tengo 55 años, Técnico Superior  en Gestión Pública."
    ]
  ]
}