{
  "title": "Industrializacion ecologica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71638",
  "supporters": 12,
  "id": 71638,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro pais tiene una extension geografica considerable, aun mucho territorio despoblado, y con una economia que descansa en la exportacion de materias primas, mismas materias primas que despues importamos en bienes y servicios a un mayor valor."
    ],
    [
      "Situación Ideal:",
      "Contemplar como principio constitucional la industrializacion del pais y que esta industrializacion sea amigable con el medio ambiente, incentivar la instalacion de industrias para producir vehiculos, bienes de todo tipo, etc, pero que funcionen con energias limpias, con cuotas de reforestacion, sin afectar cursos de agua, etc. De esta forma se podria realmente aspirar a un efectivo desarrollo economico y a combatir el desempleo y la crisis climatica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Industrializacion del pais amigable con el medioambiente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta hoy realmente aparte de corfo no hay politicas publicas, no hay incentivos para el desarrollo de industrias en el pais, ello igualmente afecta la generacion de empleos y mantiene la desigualdad. Lo anterior se debe a que no se ha pensando esta forma de desarrollo economico y por eso es importante consagrarlo en la constitucion para dejar de ser solamente un pais que exporta materias primas y luego compra los bienes hechos con esas materias a un precio mas caro. Es necesario eso si que al potenciar la industria como motor de la economia sea siempre respetando el medioambiente y adoptando medidas para combatir la crisis climatica."
    ],
    [
      "Propuesta de articulado",
      "En un principio acerca del modelo economico que se propone para el pais.\n\n\" Es deber del Estado promover las industrias y toda iniciativa publica y privada que propenda al desarrollo economico del pais, respetando siempre el medioambiente\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un abogado que trabaja en un area completamente distinta a mis propuestas. Un ciudadano comun pero creo importante dar mi opinion."
    ]
  ]
}