{
  "title": "RECONOCIMIENTOS DE LOS DERECHOS DE LOS Y LAS CHILENAS EN EL EXTERIOR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71642",
  "supporters": 19,
  "id": 71642,
  "category": "estado",
  "topic": "Territorios insulares y zonas extremas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el retorno de la democracia, en 1990, los y las chilenas residentes en el extranjero intensificamos la lucha por el reconocimiento de nuestros derechos cívicos y políticos.  Incluso, en la fecha del plebiscito del 5 de octubre de 1988 y en otras ocasiones, se realizaron votos simbólicos en Montreal y en otras ciudades del mundo. Algunos parlamentarios, como Isabel Allende, presentaron proyectos de ley estableciendo el sufragio en el extranjero, pero no prosperaron, debido a la exigencia de quorum calificados. Esta lucha ha sido ardua, dura y difícil. Al autor de esta propuesta le correspondió testimoniar ante la Comisión de Constitución, Legislación y Justicia de la Cámara de Diputados, en 2014, con motivo de la discusión de la reforma constitucional que hizo posible el ejercicio de un voto parcial en el extranjero. \n \nSolo en 2017 se nos reconoció un derecho a sufragio, pero limitado a las elecciones primarias presidenciales, presidenciales y plebiscitos nacionales. Sin embargo, fuimos excluidos del derecho a votar, a ser candidatos y a disponer de tres escaños reservados en las elecciones de convencionales realizadas el 15 y 16 de mayo de 2021. Es útil mencionar que otros países, como Portugal (1976), Ecuador (2008l) y Túnez (2014), permitieron  a sus nacionales en el extranjero participar en el proceso  y votar por sus representantes a la asamblea constituyente.\n\nSegún el Instituto Nacional de Estadísticas (INE), los y las chilenas en el exterior éramos 1.037.346 en el año 2017, cifra equivalente al 5.5% de la población chilena y superior al de  varias Regiones del interior. Esta cifra va en aumento.  La mayoría de los compatriotas en el extranjero reside en Argentina, España, Estados Unidos, Australia, Suecia y Canadá.\n\nLa exclusión arbitraria de este sector de la población de la Convención Constitucional produjo un gran malestar y mucha frustración en el exterior, la que fue calificada de discriminación flagrante. A ello se añade el hecho de que car"
    ],
    [
      "Situación Ideal:",
      "En este contexto, proponemos la creación de una Región Exterior, llámese 17ª Región, Región o Territorio Especial u otro nombre. Fue una promesa incumplida del ex Presidente Ricardo Lagos, hace más de 20 años. Dicha Región debe adaptarse a la situación, realidad y especificidades de la diáspora chilena del exterior, siempre bajo los principios de igualdad y de  no discriminación, que nos permita el pleno ejercicio de nuestros derechos cívicos, políticos, económicos, sociales y culturales. \n\nLa Región Exterior se compondrá de tres distritos electorales: a) las Américas (del norte, central y  sur), donde reside más de la mitad de la población chilena en el extranjero; b) Europa y Africa, y c)  Asia y Oceanía. Estos tres distritos internacionales fueron mencionados, en 2020, en proyectos de ley relacionados con una eventual elección de integrantes de la Convención Constitucional. En el continente americano se elegirán cuatro diputados y un senador. En cada uno de los otros dos distritos se elegirán dos diputados y un senador. Naturalmente que si el sistema parlamentario se convierte en unicameral - como es la tendencia en varios países - solo se elegirán diputados y no senadores.\n\nSugerimos que la Convención Constitucional se inspire del ejemplo de varios países que han otorgado representación parlamentaria a sus nacionales en el exterior, tales como Francia, Italia, Ecuador, Colombia y República Dominicana. Especial importancia reviste el caso francés donde sus connacionales en el extranjero eligen 12 senadores y 11 diputados, así como una Asamblea de Franceses en el Extranjero. Los italianos, por su lado, eligen 8 diputados y 4 senadores; los ecuatorianos, 6 diputados; los portugueses, 4 diputados; los dominicanos, 7 diputados.  En el caso chileno, no parece exagerado que elijamos 8 diputados y tres senadores, además de crear consejos de chilenos residentes en el territorio de  cada consulado, así como una asamblea general a nivel internacional. Se trata de una C"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- Consagrar el pleno derecho a sufragio incluyendo a los hijos de chilenos y chilenas nacidos en el extranjero. \n2.- Contemplar la creación de una región exterior con representación en la cámara de diputados y senadores de Chile.\n3.- Consagrar la nacionalidad de todas y todos los chilenos en el exterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los chilenos y chilenas del exterior venimos luchando por más de 30 años por nuestros derechos fundamentales, con escasos resultados, salvo el derecho a voto parcial obtenido en 2017. Es increíble que en pleno siglo 21 no dispongamos aún de un pleno derecho a sufragio y que no contemos con una estructura y organismos necesarios de participación y de representación política. Es inaceptable que la Ley  20.500 sobre participación ciudadana no se aplique en el exterior, particularmente a nivel de consulados.\n\nPor otra  parte, como se señala anteriormente, Chile no puede seguir infringiendo tratados  internacionales que ha ratificado, tales como la Declaración Universal de Derechos Humanos, cuyo artículo 1º. establece  que “Todos los seres humanos nacen libres e iguales en dignidad y derechos”; así como el Pacto Internacional de Derechos Civiles y Políticos,  la Convención internacional sobre la protección de los trabajadores migratorios y de sus familias, y otros instrumentos internacionales.\n\nA pesar de la indiferencia,  deficiencias y carencias del Estado hacia sus nacionales del exterior, seguimos aportando y colaborando con nuestra nación  chilena. Las remesas enviadas al país son enormes. En varias ocasiones, hemos solicitado, sin éxito, al Banco Central que publique anualmente estas cifras, como  lo hacen otros países como México y El Salvador. Especialmente desde Europa y América del Norte se envían millones de dólares al país para inversiones, creación de empresas, compra de inmuebles, asistencia a las familias, ayuda a los damnificados por catástrofes naturales tan frecuentes en el país, y para  otras causas.\n\nReconocemos que los chilenos y chilenas del exterior también tenemos deberes y responsabilidades con nuestro país de origen: contribuir activamente a su desarrollo económico, social, cultural y político. Más de 70.000 personas ya hemos trasladado nuestro domicilio electoral al extranjero. A pesar de la dificultades, el porcentaje de votación en el e"
    ],
    [
      "Propuesta de articulado",
      "I. REGION EXTERIOR \n\nComo señalado anteriormente, en esta iniciativa de norma se tocan varios temas relacionados con los y las chilenas que viven fuera del territorio nacional. Sin embargo, el punto más importante en esta propuesta está relacionado con la Región Exterior. He aquí algunas sugerencias para su redacción final:\n\n‘’Los chilenos y chilenas residentes en el extranjero están representados en la Cámara de Diputados y en el Senado.\n\nLa Constitución garantiza a toda persona chilena en el exterior el ejercicio del derecho a voto, a la participación y a la representación. Para ello se crea una Región especial, adaptada a la situación y a las especificidades de los chilenos que viven en distintos continentes, compuesta por tres distritos electorales:\n\na)\tLas Américas, continente que elegirá cuatro diputados y un senador;\nb)\tEuropa y Àfrica, región que elegirá dos diputados y un senador;\nc)\tAsia y Oceanía, región que elegirá dos diputados y un senador. \n\nLa ley establecerá la organización y las atribuciones de los Consejos de Chilenos residentes en cada jurisdicción consular y de la Asamblea de Chilenos en el Exterior a nivel internacional.\n\nLas personas chilenas en el exterior tendrán los mismos derechos cívicos, políticos y sociales que sus connacionales en Chile. La ley establecerá las modalidades del voto presencial, electrónico, por carta y por anticipación, en todos los procesos de elección popular a nivel nacional.\n\nLa ley establecerá igualmente los Consejos de Residentes Chilenos en las ciudades en que exista esta misión diplomática, compuestos por representantes chilenos elegidos al mismo tiempo y con la misma duración que los parlamentarios. Las decisiones de estos organismos, también integrados por los diputados y senadores elegidos en la región, serán vinculantes en las materias determinadas por  la ley’’.\n\nII. NACIONALIDAD Y CIUDADANIA.\n\n ‘’Son chilenos y chilenas:\n\n•\tLas personas nacidas en Chile.\n•\tLas personas nacidas en el extranjero de padre o madre nacidos en Chile y sus    descendientes hasta el cuarto grado de consanguinidad.\n\n  Son igualmente chilenas por naturalización:\n\n•\tLas personas que obtengan la carta de naturalización.\n•\tLas personas menores de edad adoptadas por un chileno o chilena.\n•\tLas personas que contraigan matrimonio con una o un chileno. \n\nLa nacionalidad es un derecho humano inalienable y no se pierde por la adquisición de otra nacionalidad. Nadie puede ser obligado a renunciar a su nacionalidad.\n\nEl Estado garantiza el derecho a sus nacionales de salir y  regresar al país. La ley facilitará el retorno digno y voluntario al país”.\n\nA nuestro juicio, estas propuestas de articulado deben formar parte de la nueva Constitución, ya que son indispensables para hacer posible el pleno ejercicio de nuestros derechos cívicos y  políticos, las que deben ser complementadas con la adopción de leyes y políticas públicas adecuadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estas propuestas de norma son presentadas, con el apoyo de otras personas, por Osvaldo Núñez Riquelme, ciudadano chileno, abogado diplomado en la Universidad de Chile, jubilado, residente en Montreal, Quebec, Canadá desde 1974, ex diputado federal en ese país y ex Presidente del Comité Internacional Chile Somos Todos.\n\nDesde su llegada a Montreal, fue  co-fundador y dirigente de organizaciones chilenas en la provincia de Quebec. Como diputado promovió el desarrollo de las relaciones bilaterales entre Canadá y Chile. En su calidad de miembro y presidente del Comité Internacional Chile Somos Todos conoció la situación de los y las chilenas en diferentes países y defendió sus reivindicaciones, especialmente el derecho a voto en el extranjero.  Es autor del libro “De Chile al Parlamento de Canadá”.     \n\nMontreal, enero de 2022."
    ]
  ]
}