{
  "title": "NO  MAS CONCURSOS PUBLICOS PARA RESOLVER PROBLEMAS SOCIALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71658",
  "supporters": 12,
  "id": 71658,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se trata de una iniciativa social que pretende dar solución al siguiente problema. Hoy en día existe la posibilidad de que se financien iniciativas de carácter social con la ayuda de los gobiernos regionales mas conocido como el 6%. Entre ellos, esta el FONDO SOCIAL, cuyos objetivos estratégicos son: \nApoyar y complementar las políticas sociales y orientaciones del gobierno respecto a inversión y desarrollo social.\nPrevención y rehabilitación del consumo de drogas.\nContribuir a mejorar la calidad de vida de las personas.\nPotenciar habilidades blandas de las personas para favorecer su integración y participación en el ámbito social.\nSiendo este fondo de gran ayuda, el PROBLEMA ES que son asignados los recursos mediante CONCURSO PUBLICO, quedando muchas organizaciones fuera de este, y existiendo siempre la incertidumbre para un financiamiento que debiera ser PERMANENTE, pues están orientados a atender a personas mayores, discapacitados, mujeres vulnerables.  En resumen un Estado  Moderno que reclama igualdad, atención de los derechos ciudadanos, no puede propiciar que las organizaciones sociales se enfrenten a la búsqueda de recursos mediante Concursos. Siendo una labor que debe estar en el Estado este quien debe  garantizar recursos mientras subsista el problema  a resolver."
    ],
    [
      "Situación Ideal:",
      "Un Chile del futuro lo veo con financiamiento mayores que un 6% establecido hoy, mediante concursos.  Veo un Chile Nuevo, sin concursos, solo con análisis objetivos y transparentes y con rendición de cuentas mensuales de las organizaciones que tienen a su cuidado a ciudadanos que presentan cualquier dificultad para desarrollar su vida.  Imagino un Estado que así como hoy financia Programas de Carácter productivo como miles de millones por cada anualidad, también financia Programas sociales de las organizaciones sociales por mas de una anualidad, y con montos mas permanentes y no sometidos a una CONCURSABILIDAD, que siempre deja Listas de Espera, y detrás de esas Listas de espera hay personas de carne y hueso que enfrentan  sufrimiento y dolor.\nSon organizaciones que parto de la base que están haciendo lo que un Estado no esta realizando y a pesar de eso, se le ponen trabas para realizar dicha función."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar el derecho a que todo ciudadano que se encuentra en cualquier estado  de situación social vulnerable, el Estado debe garantizar el procurar su desarrollo y entrega de las condiciones mínimas para sobrellevar su situación.. Lo  anterior lo hará directamente a través de las organizaciones que presentan iniciativas sociales, garantizando su financiamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde su creación por medio de la ley 19.175 Orgánica Constitucional sobre Gobierno y Administración Regional, los Gobiernos Regionales han tenido como objetivos el desarrollo económico, social y cultural de la región en la cual se encuentren radicados. Esta especial circunstancia también se señala dentro del articulado permanente de la Constitución Política de la República, en particular en los artículos 100 y siguientes de su texto.  Si bien esto se viene desarrollando por mas de una década, de por medio esta la CONCURSABILIDAD, que creo en un Chile Nuevo no debe ser un sistema que continúe, pues permitiría seguir con la siempre parcialidad frente a los recursos, al clientelismo, y favoreciendo a quienes saben presentar proyectos para \"ganar\"."
    ],
    [
      "Propuesta de articulado",
      "El Estado esta obligado a satisfacer las necesidades criticas de sus habitantes.   Para lo anterior, lo hará directamente o a través de organizaciones intermediarias, y para ello garantizara los recursos financieros para que esta organización cumpla con su cometido.\nDe ningún modo el Estado y tratándose de situaciones de carácter social, el Estado proporcionara recursos mediante la competencia de las organizaciones, entendiendo que estas Organizaciones están ayudando al Estado a resolver y disminuir las desigualdades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propuesta de un funcionario publico de toda una vida y que ha visto como la desilusión se presenta en las organizaciones y Directivas y beneficiarios de una  iniciativa se enteran que por resultados de CONCURSO No serán  financiados y que detrás de esta decisión hay gente que sufre y crece la desesperanza para ellos."
    ]
  ]
}