{
  "title": "Elecciones sin lucro ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7170",
  "supporters": 69,
  "id": 7170,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El lucro en las elecciones."
    ],
    [
      "Situación Ideal:",
      "El voto no debe generar ningún ingreso a los candidatos. Mientras que el voto debe ser obligatorio, dando las facilidades para quienes no pueden participar del proceso electoral, ya sea por un impedimento físico o mental siendo incluidos aquellas personas que tienen a su cargo alguien dentro de esta categoría. A su vez habilitando una plataforma amigable al usuario, evitando papeleos engorrosos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El voto debe ser obligatorio, como derecho fundamental, mientras que no debe generar ingreso alguno, para los candidatos en cuestión, contemplando a las personas que quedaran exentas de este proceso electoral por algún impedimento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El tema del lucro generado a costa de las elecciones, refuerza la desconfianza de la ciudadanía en los métodos electorales, impidiendo que estos generen ingreso alguno se podrá mejorar gradualmente la opinión publica sobre el proceso electoral, lo que también influirá en el presupuesto invertido por los candidatos, de esta forma se puede esperar una reducción en la contaminación generada por la propaganda política.\nEl dinero puede ser destinado obras publicas o mejoramiento de la calidad de vida."
    ],
    [
      "Propuesta de articulado",
      "El proceso electoral no debe generar ingresos a ningún candidato, bajo ninguna circunstancia. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es frustrante la poca participación en los procesos electorales, por lo que siempre al preguntan escucho la escusa de evitar el lucro en los procesos electorales. Soy un adulto joven, el cual solo quiero una mayor participación en el procesos electoral."
    ]
  ]
}