{
  "title": "Democratización y transparencia en el financiamiento de proyectos creativos artístico culturales y en el acceso al derecho al consumo cultural.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71746",
  "supporters": 9,
  "id": 71746,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado no proporciona adecuadamente una red de integración, protección y estimulación de los componentes humanos, individuales y colectivos de la cultura, artes, humanidades y deportes al interior de la red social. Por ende, existe una precarización y falta de inyección focalizada de estímulos políticos y económicos en función de una mayor actividad y productividad cultural en el país.\n\nPor otro lado, se vislumbra en el seno del perfil social y colectivo que manifiesta la cultura y su estructura dinámica y popular, un alejamiento por parte del Estado y su rol incentivador y protector de que existan mercados de propuestas, contenidos y perfiles más diversificado, colaborativo y que esté abierto a respetar la naturaleza diferente de cada proyecto que las redes de profesionales del arte, comunicaciones, humanidades y deportes, representados en calidad individual y colectiva manifieste o pretenda sacar adelante. \n\nEs más, se ha observado por cada vector de la realidad que el amiguismo, nepotismo, interés económico particular, rentabilidad comercial y la excesiva competitividad al interior de los concursos de fondos públicos del Estado chileno ha permeado un ambiente obsceno, laxo y superficial que ha desprotegido la integridad y probidad de nuestros artistas y labores creativas a través de la generación de contenido. Entiéndase como contenido, música, audiovisual, literatura, artes visuales o plásticas, investigación y humanidades."
    ],
    [
      "Situación Ideal:",
      "Otorgar una mayor legitimación al principio social del Estado en términos de red de seguridad, protección y cobertura de la cultura y actividad cultural, entendido como principio fundamental y vínculo articulador de la cohesión y convivencia social al interior de los grupos sociales. Esto, a través de una ampliación y apertura a una mayor democratización y transparencia en relación a la manera en cómo se administran los fondos económicos de cultura, artes y patrimonio.\n\nResulta imprescindible comprender que la cultura necesita de esparcimiento, diversidad y protección, especialmente tener en cuenta principios y conceptos, tales como, la memoria, el patrimonio, el registro y la conservación. A esto se debe sumar una importante modificación del paradigma bajo el que se sustenta la competencia por fondos públicos de arte y cultura, el proselitismo que emerge desde los formatos y niveles sistemáticos de extrema competitividad y desconexión con las reales intenciones que fundamentan un proyecto de naturaleza artística y cultural.\n\nPor lo tanto se sugiere aperturar las dimensiones de un Estado de derecho de actividad, consumo, pluralización y extensión de la cultura y las artes a través de la invención de un sistema de distribución de fondos y fomento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un criterio con el cual cobre mayor preponderancia y visibilidad de una distribución equitativa y democrática de los fondos de fomento y la consiguiente producción cultural. Esto debe verse parcializado en función de estimular y proteger la memoria y el patrimonio de nuestro país, así como también el respeto irrestricto por los derechos humanos y el pensamiento libre."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar, existe un marco y hegemonía de lo que es cultura y artes muy uniformado y desplazado de intereses creativos auténticos que puedan atravesar la esfera de las arbitrariedades y discriminaciones sociales y por ende se abra al derecho de consumo cultural colectivo y que acate la experiencia individual y colectiva como un llamado a participar de la comunidad cultural y creativa. Esto, si bien ha sido propiciado por un eje sistémico de exclusión, privatización y extrapolación de los derechos sociales arraigado en la tradición del modelo de mercado y consumo chilenos de las últimas 3 décadas.\n\nPor otro lado, la denominada esfera cultural de consumo y producción ha sido saboteada y constantemente capturada por grupos de interés en dónde se concentra la participación exclusiva de ofertores y oferentes que mantienen nexos determinados con grupos de elite política y miembros de empresas y agrupaciones económicas con intereses creados, los cuales poseen mayor interés en la inversión y rentabilidad comercial de sus negocios y productos a elaborar que realmente sostener una visión y perspectiva que tenga a la cultura, el arte y el patrimonio en su centro.\n\nAsimismo, cabe destacar la importancia de restituir un otrora marco democrático de colaboración entre actores sociales y culturales en el marco de la fundamentación de una nueva carta magna que intente unir a chilenos y chilenas en un país abierto, respetuoso de su diversidad, pluricultural y tolerante con las minorías y disidencias. Para esto, resulta imprescindible reformular el sistema de financiamiento de la cultura, superando el dogma neoliberal y superponiendo criterios auténticamente democráticos en su gestión."
    ],
    [
      "Propuesta de articulado",
      "Transparencia, equidad y respeto por parte del Estado en tanto las diferentes expresiones culturales y proyectos de creación al interior del sistema de financiamiento mediante fondos de fomento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante. Cineasta en formación."
    ]
  ]
}