{
  "title": "\"Personas en situación de discapacidad como sujetos plenos de Derechos\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71750",
  "supporters": 61,
  "id": 71750,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no existe una real Inclusión participativa de las personas en situación de discapacidad. Por lo tanto, no hay un acceso adecuado en todas las esferas de la sociedad."
    ],
    [
      "Situación Ideal:",
      "Que las personas en situación de discapacidad en Chile puedan vivir en una sociedad inclusiva de manera integral, respetando y valorando a las diversidades funcionales en todas las dimensiones sociales. \nEl ideal es garantizarles una vida participativa a nivel ciudadano, cultural y laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe considerar la institucionalización de la enseñanza de los lenguajes inclusivos; braille y lengua de señas. Reconociéndolas, como lenguas oficiales de Chile. \nOtro importante elemento a considerar es el acceso universal a las infraestructuras, así como considerar la movilidad reducida y como esto afecta al acceder a los medios de transporte.\nEs importante modificar accesos, considerando \nsus necesidades especiales, para que gocen de sistemas de salud de calidad y gratuidad. Así como considerar sus anhelos de ser ciudadanas/es participativas/es"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se sustentan en las reflexiones y peticiones emanadas en las distintas instancias de participación comunitaria, en el marco del proceso constituyente en la ciudad de Valparaíso.\nTodas estas apuntan al reconocimiento de que Chile es un país con un alto porcentaje de población en situación de discapacidad, por lo que requiere de una nueva mirada pluricultural, que se dirija al cambio de paradigma limitante y menospreciativo ante la situación de discapacidad dentro del territorio. Este enfoque permitirá el reconocimiento de la riqueza de la “Diversidad Funcional” (corporal/ cognitiva y psíquica) en la sociedad. \nEs importante promover la visibilización de las situaciones discapacitantes. De este modo se promovería un compromiso Institucional inclusivo, así como una “solidaridad orgánica” (entre personas). Considerando las necesidades especiales, los anhelos, y capacidades de la población en situación de discapacidad."
    ],
    [
      "Propuesta de articulado",
      "Reconocimiento constitucional de las personas en situación de discapacidad que habitan en Chile como sujetos plenos de derechos, así como ciudadanos con capacidades múltiples.\n\nPor último, se debe reconocer el aporte productivo de las personas en situación de discapacidad y de sus personas cuidadoras. Destinando recursos monetarios y otras herramientas que sustenten la movilidad de la persona, para la participación activa dentro de la ciudadanía. Así como el cuidado y acompañamiento adecuado, teniendo en consideración el rol de la persona cuidadora. \n\notorgándoles capacitaciones y remuneraciones, que permitan la sostenibilidad de este rol. \n\nEl Estado de Chile a nivel central y Regional, tiene el deber de garantizar, promover y respetar este mandato constitucional, velando por la garantía de la inclusión efectiva e integral de las personas en situación de discapacidad en todas las esferas de la sociedad y de la cultura, a través de todos los mecanismos a disposición para estos efectos. \n\nTodas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia. \nAdemás, de generar redes de apoyo y conexiones con las alcaldías regionales, debe existir una agenda reguladora que esté en constante conocimiento de las situaciones de discapacidad, y articule    herramientas que regulen estos Derechos.  La presencia activa de una entidad estatal que actúe como inter-conectora con los sujetos garantes de derechos.\nAsí también, poner al servicio de las personas en situación de discapacidad que sufran alguna vulneración ante sus derechos, un ejercicio legal, que proteja a la persona que fue excluida de algún área, actividad o beneficio, así como vulnerabilizada. Impulsando además políticas públicas orientadas al respeto y protección de los derechos de las personas en situación de discapacidad o sus cuidadores, persiguiendo responsabilidades civiles y penales contra quienes atenten contra este mandato constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa se elaboró a partir de la discusión comunitaria desarrollada en el Cabildo Comunal por la Constitución Porteña, realizado el viernes 17 de diciembre del 2021 en el edificio consistorial de la Municipalidad de Valparaíso. En este espacio, que congregó a más de 100 personas, se pudo reflexionar en torno a los anhelos, deseos, intereses y necesidades porteñas, las que estuvieron enmarcadas en el derecho al trabajo digno, el Estado como garante de pensiones, el reconocimiento constitucional de los Pueblos y Naciones preexistentes, el derecho a la educación integral, el reconocimiento constitucional de familias y comunidades diversas, el derecho a la identidad, entre otras temáticas. Todas estas reflexiones dieron cuerpo al proceso posterior de redacción colectiva de las Iniciativas Populares de Normas Constitucionales que se levantaron desde este espacio, las que se desarrollaron en 5 reuniones realizadas durante las dos primeras semanas de enero del 2022 y tuvieron como objetivo la redacción final de las Iniciativas Populares de Normas Porteñas."
    ]
  ]
}