{
  "title": "Derecho de toda persona natural a demandar al estado y exigir indemnización si es victima de delincuencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71846",
  "supporters": 26,
  "id": 71846,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde ya tiempo vivimos un clima de inseguridad con violencia robos armados portonazos asaltos violentos encerronas etc. Y las víctimas no son compensadas ni protegidas  debe garantizarse nuestra seguridad. Es un Deber del estado proteger a su pueblo, otorgar seguridad\nen todo ambito y tomar las medidas que correspondan. Debe garantizar que nuestros espacios sean respetados y no invadidos por nada y nadie que nos altere la paz interna del país, en todo ambito también el económico a mayor necesidades y mayor población con necesidades mayor es la delincuencia."
    ],
    [
      "Situación Ideal:",
      "Derecho a vivir en paz y seguridad debe estar garantizado por el estado, y cada individuo tenga opción de demandar al estado y ser indemnizado si es vulnerada su seguridad o la de los suyos, por delincuencia terrorismo robos violentos o toda acción de violencia no controlada por el estado con medidas suficientes para poder transitar libremente por todo el territorio, sin miedo a ser atacada a ser despojada de sus bienes o no poder hacer uso de espacios públicos con seguridad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir asegurar el derecho a vivir en paz, seguridad y resguardar el derecho a aquello y también el derecho de cada ciudadano a exigir que existan acciones que cumplan estas condiciones de vida ideales, si no se cumplen cada individuo tenga el derecho de demandar al estado y solicitar ser indemnizado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son la cantidad de delitos que han ido en aumento sin control del estado, el cual ha sido sobrepasado por no actuar a tiempo y con eficacia y los habitantes están en la indefensión absoluta y sin herramientas suficientes para exigir y demandar al estado por incumplir su rol garante de seguridad"
    ],
    [
      "Propuesta de articulado",
      "Cada individuo debe tener el derecho de demandar al estado individualmente como persona natural, y exigir ser también indemnizado por no poder circular con seguridad por el territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propuesta individual basada en como se ha visto el aumento de inseguridad y la pocas herramientas individuales para exigir que el estado cumpla su rol."
    ]
  ]
}