{
  "title": "Desarrollo Integral de los niños",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71898",
  "supporters": 25,
  "id": 71898,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a la educación y desarrollo integral de los niños.\nEn nuestra sociedad, son pocos los que incorporan en su discurso a los niños, porque no tienen derecho a voto? \nLos niños, son el futuro del pais y de los pueblos; actualmente existe una enorme brecha tanto en educación, como en nutrición, cuidados y desarrollo integral, no están dadas las condiciones para un aprendizaje y desarrollo cognitivo y emocional sano de nuestros niños. \nGarantizar los derechos de los niños es el piso, es la base, pero nuestra ambición debería ser garantizar el desarrollo integral y eso implica un compromiso mayor. Si no somos capaces de igualar la cancha en esa etapa de la vida, podemos lograr una sociedad mas equitativa. Con universidad gratis, no se obtendrán los resultados esperados para crecer como pais, porque para crecer como sociedad, primero necesitamos crecer como seres humanos, esto solo es posible cuando tenemos las necesidades básicas cubiertas y hemos generado mejores condiciones para los niños en pre escolar e incluso antes, es la etapa donde el cerebro se desarrolla y permite generar bases para el desarrollo integral de un niño.\nPor favor, pongamos a los niños primero, ellos prácticamente no tienen voz ni tampoco quien hable por ellos."
    ],
    [
      "Situación Ideal:",
      "Crear una instancia gubernamental que se preocupe por promover e implementar iniciativas para el desarrollo integral de los niños. Tienen sala cuna garantizada hasta los dos años, deberían tener garantizado la nutrición y una educacion integral que les permita el desarrollo en toda su primera etapa de vida. Educar, apoyar y acompañar a las familias mas pobres en la puesta en practica de iniciativas que protejan a los niños para su desarrollo.\n\nVeo niños felices, corriendo, sonriendo, creando un pais mas equitativo, con oportunidades para todos, que el dia de mañana formen parte de una sociedad comprometida con los otros (legitimos otros), con sus derechos, con el medio ambiente, con su entorno cercano, con la naturaleza, valorando las diferencias para construir entre todos un nuevo chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizando los derechos de los niños como base, para permitir el desarrollo integral de los niños, dejando explicitamente establecido así como los mecanismos para el logro del objetivo. En este punto se debería generar un organismo que fuera capaz de detectar las necesidades en cada territorio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pueden existir otras mejores, pero me parece que es importante consagrar en la nueva constitución la importancia de poner a los niños en primer lugar.\nTengo la impresión de que hoy, en chile, todos son mas importantes que los niños: los intereses personales y de grandes conglomerados por sobre el bien común, los derechos de las minorias, llos derechos de las mascotas, entre muchos otros"
    ],
    [
      "Propuesta de articulado",
      "​​​​​En virtud de que: \n\"La primera infancia es la etapa de la vida que va desde el nacimiento hasta los 6 años. Las experiencias vividas por los niños durante estos años influyen significativamente en sus posibilidades futuras\".\nEs necesario, modificar el Capitulo III Articulo Nª19, punto 10º de la Constitución Politica del Estado.\nEl derecho a la educación.\n    La educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida.\n    Los padres tienen el derecho preferente y el deber de educar a sus hijos. Corresponderá al Estado otorgar especial protección al ejercicio de este derecho.\n    Para el Estado es obligatorio promover la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica.\nEl estado generara instituciones para garantizar la educación y desarrollo integral de los niños en su primera infancia.\n    La educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad.\n    Corresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n    Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación;"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge, de acuerdo a los numerosos estudios respecto al desarrollo del cerebro humano en la primera infancia, y las repercusiones que tiene en las personas y tambien  la vulnerabilidad en la que viven los niños en sectores mas desposeídos o aislados de nuestro territorio nacional. Cuando se nace en un ambiente limitado en oportunidades, es muy difícil salir de ese lugar, por eso es necesario generar un estándar minimo.\nEstamos en una sociedad egoista y egocentrica, donde mas que nunca, debemos \"humanizar\". \nHumanizar las relaciones interpersonales, para poder hacer lo propio en nuestra sociedad, somos parte de un todo.\nEducar en emociones para una sociedad mejor."
    ]
  ]
}