{
  "title": "Normativas, desarrollo y promoción de las tecnologías digitales en el Estado chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71902",
  "supporters": 10,
  "id": 71902,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En un contexto de hiperaceleración tecnológica es necesario modificar las reglas de control y administración del conocimiento. Particularmente las tecnologías digitales, constituyen en la actualidad un dispositivo clave en el acceso, desarrollo y difusión del conocimiento. Por lo tanto, es necesario que el Estado aborde los desafíos que este tipo de tecnologías involucran; sin embargo aún no se ha dado un debate sistemático en Chile ni se ha avanzado hacia lineamientos comunes para incorporar el desarrollo de algoritmos e Inteligencia Artificial (IA) en ámbitos privados y públicos. \n\nEn Chile existe consenso respecto a que la legislación chilena no provee un sistema robusto de protección de datos personales ni ofrece un marco regulatorio para el desarrollo de las tecnologías digitales. La ley 19.628 está orientada al mercado de las bases de datos personales, en desmedro de buscar establecer una protección efectiva a los derechos de las personas. En este sentido, la ley se caracteriza por la ausencia de una autoridad pública de control, salvo excepciones como la autorización del uso de datos para marketing directo sin consentimiento del titular y la falta de registro de bancos de datos privados. Por lo tanto, la actual situación requiere reparar importantes carencias como la falta de mecanismos procedimentales de resguardo efectivo de los datos personales, la ausencia de sanciones efectivas y de una regulación del flujo transfronterizo de datos personales. Además, y un asunto de suma importancia, es atender el derecho a rectificar, acceder o cancelar el tratamiento de sus datos personales sin la obligación de recurrir a tribunales civiles de justicia.\n\nCon lo anterior en mente, Fundación Saber Futuro propone incluir iniciativas populares de norma que faculte al Estado a establecer un marco normativo para el desarrollo de las tecnologías digitales, el cual no genere discriminaciones arbitrarias, resguarde la privacidad de"
    ],
    [
      "Situación Ideal:",
      "Un Chile de estas características, avanzó con paso decisivo hacia la soberanía digital, es decir, la autonomía del pueblo sobre sus recursos tecnológicos. En este contexto las tecnologías digitales no son una amenaza para las personas, pues existe una relación con la técnica que se fundamenta en la transparencia y el resguardo de los derechos de la ciudadanía. Asimismo, las y los chilenos pueden participar en el desarrollo de tecnologías digitales en tanto el Estado ha promovido los espacios para el acceso y uso de estas herramientas. \n\nJunto a lo anterior, el desarrollo de las tecnologías digitales no constituye una amenaza para la convivencia social y el desarrollo económico, pues están al servicio de la sociedad y su responsabilidad recae en las personas. Por último, Chile se alza como un país pionero en regulación para el establecimiento de reglas civiles que establezcan el marco normativo de los sistemas ciber-físicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desde nuestra perspectiva, la nueva Constitución debe incluir artículos enfocados en tres niveles. En un primer nivel, considerar artículos que resguarden la privacidad de las personas, sobre todo, considerando que el acceso a las redes informáticas es un fenómeno que aumentará tanto en el ámbito público como privado. En particular proponemos incluir explícitamente el derecho al acceso y uso de las tecnologías digitales y la existencia de un sistema soberano de mensajería encriptado, de código abierto para las comunicaciones y notificaciones electrónicas.\n\nEn un segundo nivel, proponemos incluir artículos relacionados con el rol del Estado en las tecnologías digitales. En este sentido, consideramos relevante incorporar que el Estado está vinculado con el establecimiento de los órganos que tendrán las atribuciones para abordar las tecnologías digitales, también define los usos de éstas en relación al bienestar de la sociedad. Por último, en un tercer nivel, el Estado deberá ser el garante del desarrollo de las tecnologías digitales, lo cual implica, al menos, resguardar que todo diseño de sistemas de Inteligencia Artificial pueda ser intervenida por seres humanos en caso de ser necesario; promover activamente en la creación de grandes bases de datos para el desarrollo de tecnologías digitales; y establecer el marco que establezca las reglas civiles para el desarrollo de la robótica y los sistemas ciber-físicos que permitan determinar la responsabilidad jurídica de estos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde una perspectiva global, es urgente que Chile actualice su normativa respecto al acceso y uso de datos personales, además, que incorporé lineamientos para el desarrollo de las tecnologías digitales. Esto ya ha sido motivo de avance en países europeos y de América del Norte. La OCDE estudió ocho países que se consideraron relevantes para comprender el marco político, ético y económico del desarrollo de estrategias de este tipo. En el Reino Unido, se ha considerado la inversión en IA como una estrategia política y, por ende, como parte del presupuesto nacional. La Unión Europea ha declarado, a través de la Digital Market Strategy, a la AI como un área de importancia estratégica y conductor clave del desarrollo económico. En América del Norte, existen iniciativas como la Estrategia de Inteligencia Artificial Pan-Canadiense, instaurada a través del Instituto Canadiense de Investigaciones Avanzadas (CIFAR) (Bunz, 2018).\n\nEn Latinoamérica, compañías como Microsoft anuncian la consolidación de la IA como una herramienta clave tanto en el sector público como en el privado. El énfasis está puesto en su capacidad para la toma de decisiones y en las formas de consumo. No existe un debate sistemático entre los países ni se ha avanzado hacia lineamientos comunes para incorporar la IA y el uso de algoritmos. Por lo tanto, hay un rezago en la normativa del diseño de los dispositivos y ello suscita preocupación debido al potencial uso malicioso de las tecnologías digitales, tales como el sesgo accidental o sistemático (lo que puede implicar discriminación a ciertos grupos) de los sistemas de IA, la falta de transparencia algorítmica y las pruebas insuficientes en cuanto a la “calidad” de la predictibilidad de la IA. \n\nDurante el 2019, el Senado de la República de Chile elaboró un documento que concluyó que no existe una estrategia de desarrollo de IA y que contar con una es urgente para el desarrollo del país. En el 2021, se elaboró la Política Nacional de Inteligencia Art"
    ],
    [
      "Propuesta de articulado",
      "X1. Toda persona, sin discriminación alguna, tiene derecho al acceso y uso de las tecnologías digitales.\n\nX2. El Estado deberá garantizar un sistema soberano de mensajería encriptado, de código abierto y tecnologías libres, para implementar de manera segura las «comunicaciones electrónicas» y las «notificaciones electrónicas». \nX3. El Estado establece cuáles órganos del Estado tienen atribuciones para abordar las tecnologías digitales.\n\nX4. El Estado define los usos y las tareas que las tecnologías digitales cumplirán en la sociedad.\n\nX5. El Estado deberá garantizar que todo diseño de sistemas de Inteligencia Artificial resguarde la posibilidad de intervención humana cuando sea necesario.\n\nX6. El Estado promueve y participa activamente en la creación de grandes bases de datos públicas para fomentar el desarrollo de las tecnologías digitales.\n\nX7. El Estado deberá establecer reglas civiles sobre robótica que contribuyan a establecer un estatuto legal de sistemas ciber-físicos para determinar responsabilidades jurídicas, por ejemplo en accidentes causados por tecnologías relacionadas con la Inteligencia Artificial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Saber Futuro surge en respuesta al actual contexto de hiperaceleración tecnológica y la necesidad de buscar, generar y difundir nuevas formas de acceso y generación de conocimiento. Sólo así, podremos pensar en un futuro de bienestar para todas y todos. Por ello, Saber Futuro se propone contribuir en la construcción de una sociedad global que trabaje al servicio de la misma, conectando nodos interdisciplinares, tomando el control y responsabilidad de las tecnologías y generando una red de saberes con miras hacia los desafíos de un futuro común.\n\nLa Fundación cuenta con un directorio configurados por profesionales de diferentes disciplinas, además, con un grupo de colaboradores y colaboradoras nacionales e internacionales, por ejemplo, la académica y especialistas en literatura digital Carolina Gainza, la experta en tecnologías digitales Mercedes Bunz, la feminista e investigadora en la relación de la tecnología y el género Helen Hester y el académico experto en economía digital Nick Srnicek.\n\nLas propuestas presentadas surgen a partir de reflexiones y conocimientos empíricos sobre el desarrollo de las tecnologías digitales y el rezago de su discusión en el país."
    ]
  ]
}