{
  "title": "Protección al Borde Costero, Humedales y Santuarios Naturales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71990",
  "supporters": 87,
  "id": 71990,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se fundamenta esencialmente en la protección de todo el borde costero nacional, los humedales adyacentes y los Santuarios Naturales, amenazados por la constante y descontrolada depredación inmobiliaria, la que sigue afectando actualmente a numerosos ecosistemas y fauna local."
    ],
    [
      "Situación Ideal:",
      "Proteger y restringir todo tipo de construcciones en el borde costero, delimitando por lo menos a una distancia mínima de 1 km desde la línea marítima, cualquier edificación de índole comercial o particular con fines de lucro que afecte, la naturaleza, los animales, los ecosistemas presentes y los derechos de vista y libre acceso de toda la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que prohíba expresamente todo tipo de construcción o edificación en el borde costero, que dañe o amenace seriamente a la naturaleza, a los ecosistemas existentes y a la comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con lo ocurrido actualmente en la ciudad donde vivo que es Concón, en donde la propia comunidad y fundaciones sin fines de lucro, a tenido que sacar la voz para defender nuestro borde costero, de la depredación inmobiliaria con fines comerciales por sobre el cuidado del medio ambiente, además de una autoridad local y regional nula o ausente."
    ],
    [
      "Propuesta de articulado",
      "Si bien es cierto que el artículo 19 N°8 de la actual Constitución Política de Chile establece el derecho a vivir en un medio ambiente libre de contaminación, además que es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza, se debe incluir necesariamente la protección específica del borde costero y ecosistema, de las edificaciones y construcciones que afectan a la naturaleza, a la fauna local y a la calidad de vida de todos los ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cristian Jiménez, estudiante de Derecho, y soy un simple ciudadano que ama y cuida a la naturaleza y los animales, y que ha visto con impotencia en su ciudad, como los grandes consorcios inmobiliarios destruyen sin miramientos todo a su paso por su afán comercial, causando un daño irreparable a nuestro medio ambiente y dicho sea de paso a las futuras generaciones."
    ]
  ]
}