{
  "title": "Chile, un país respetuoso del apego en la infancia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/71998",
  "supporters": 87,
  "id": 71998,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Problemas de los adultos chilenos para el establecimiento de vínculos sanos."
    ],
    [
      "Situación Ideal:",
      "Vivir en un país, donde desde las políticas públicas se facilita a los padres  un cuidado de los niños que sea respetuoso del apego como fenómeno vincular fundamental para el desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería decir que Chile es un país respetuoso del apego en la infancia, que no separa a los niños de sus padres y donde los niños pueden estar en un ambiente vincular seguro, predecible, estable, respetuoso del apego y libre de estrés innecesario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el  estudio de experiencias adversas en la infancia (ACE por sus nombre en inglés: “Adverse Childhood Experience”), donde se entrevistó a 17.421 personas de las que se tenía registro médico extenso, se compararon estos registros con historias de estrés extremo en su infancia (trauma). Se elaboró una tabla donde las personas debían señalar 1) disfunciones familiares como abuso de sustancias, divorcio, problemas de salud mental, maltrato físico y conducta criminal de alguno de los familiares, 2) Abuso psicológico, físico y sexual y 3) Negligencia de tipo físico y emocional. Con esta clasificación se elaboró una tabla de 0 a 10 puntos, donde haber sufrido alguna de estas experiencias suma 1 punto y así cada persona recibió un puntaje ACE.\n\nLos resultados de este estudio son impactantes, ya que se encontró que las personas con más alto puntaje al señalar experiencias adversas, respecto de las que no tenían estas experiencias, presentaban un 300% más de probabilidades de tener alguna enfermedad transmitida sexualmente, 500% más de sufrir alcoholismo, 900% más de ser un adicto a sustancias intravenosas, 1700% más de sufrir intentos de suicidio, 66% más de sufrir depresión, 33% más de ser violado o violada, 300% más de probabilidades de sufrir alguna de las 10 causas de muerte en la actualidad como enfermedad pulmonar crónica obstructiva, enfermedades cardíacas, enfermedades al hígado, cáncer y enfisema pulmonar.\n\nSi queremos mejores y más felices ciudadanos en el futuro, necesitamos proteger a los niños del efecto de vivir separados de sus padres durante su infancia\n\nFelitti, V, J., Anda, R.F., Nordenberg, D., Williamson. D.F., Spitz, A.M. et al., Relationship of Chilhood abuse and household dysfunction to many of the leading causes of death in adulta., American Journal of Preventive Medicine., 1998."
    ],
    [
      "Propuesta de articulado",
      "Derecho de los niños a recibir un cuidado respetuoso del apego, que facilite un mejor desarrollo de hacia la adultez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Hugo Huerta, soy psicólogo y todos los días escucho historias de personas que sufren y que dan cuenta de traumas en su infancia, la mayoría de ellos por la imposibilidad o dificultad de haber llevado una convivencia estable y segura con sus cuidadores en la infancia."
    ]
  ]
}