{
  "title": "Creación del Ente Autónomo Parques Nacionales de Chile ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72034",
  "supporters": 5,
  "id": 72034,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Educador al Aire Libre, he tenido el privilegio de poder recorrer varios lugares agrestes de Chile. Muchos de ellos administrados por CONAF. Si bien tengo un excelente concepto de los trabajadores de esa institución y de sus jerarquías, muchas veces no tienen los entrenamiento ni las facilidades para administrar un Parque Nacional, lo que termina en poco acceso a los mismos por parte de la población (un ejemplo es que ahora los lunes están cerrados)."
    ],
    [
      "Situación Ideal:",
      "Crear una Ente Autónomo del Estado donde la misión sea acercar la población a los Parque Nacionales, generar investigación en el ámbito de la Ecología de la Recreación, mantener y construir infraestructura, como senderos y conectar parques que son colindantes para una mejor administración y uso de los mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación del Ente Autónomo Parques Nacionales de Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al asegurar en la futura Constitución la creación del Ente administrador de Parque Nacionales se comenzaría a generar una acumulación de conocimientos, experiencias y gobiernos de las áreas, que evitarían tener influencia de los gobiernos de turno."
    ],
    [
      "Propuesta de articulado",
      "Se crea el Ente Autónomo Parques Nacionales de Chile, el cual tendrá una gobernanza a nivel nacional y dispondrá de todos los actuales y futuros Parque Nacionales. Su misión será gestionar el recurso natural para provecho de los habitantes del país y de los visitantes extranjeros, entendiendo que administra y gestiona un bien que explotado de manera sustentable es un recurso económico para el país.\nEl EA estará gobernado por un directorio de cinco personas, las cuales serán propuestas por el ejecutivo con venía de 3/5 de senado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Chabalgoity. Soy uruguayo viviendo en Chile desde hace 12 años. Trabajo desde hace 10 en el ámbito de la Educación al Aire Libre en instituciones internacionales y nacionales. Se me ocurrió esta propuesta porque como soy usuario de las áreas que maneja CONAF y conozco realidades de otros países pensé que podría ser buena idea que existiera un Ente Autónomo (idea tomé de las empresas públicas uruguayas) en la Nueva Constitución."
    ]
  ]
}