{
  "title": "El derecho a la vida digna y a vivir vidas libres de violencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72054",
  "supporters": 33,
  "id": 72054,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "La definición del presente problema surge a raíz de los relatos contenidos en la cabilda feminista por los derechos humanos. \nEn tal instancia  se discute sobre la necesidad de definir las diversas expresiones de violencia y se concluye que el anhelo central u horizonte es “El derecho a la vida digna y a vivir vidas libres de violencia”. En donde la violencia no se remite exclusivamente a formas como la violencia psicológica o física, sino que son todas aquellas expresiones que constituyen impedimentos para el desarrollo de la vida el auto desarrollo de las capacidades de las personas y su autodeterminación.  (ej: no tener acceso al agua, la falta de seguridad que tienen ciertas grupos de la sociedad, la salud, impuesto rosa)."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal consistiría en que se encuentre garantizada, para todas las habitantes de Chile, una vida digna y libre de violencia en todos los ámbitos, bajo una norma que la consagre y desde la cual se desprendan como mandato al Estado leyes dirigidas a su cumplimiento en tres ámbitos: violencia basada en el género (VbG), educación no sexista con perspectiva intercultural, y condiciones de vida digna, entre las que se incluye el acceso al ocio, a los bienes comunes, y a la participación social y política vinculante, además de contar con la existencia de espacios de discusión donde se aborden las violencias desde una perspectiva interseccional considerando el desarrollo actual de la discusión feminista. Esta discusión enfatiza hoy tres aspectos a ser considerados en el planteamiento de la norma: prevención, reparación y mejoras en el proceso judicial desde una perspectiva de justicia restaurativa. \nSe identifica la sobrecarga de cuidados como una de las principales dificultades para la autonomía de las mujeres, y por lo tanto, detonante de distintas formas de violencia, tanto por el desgaste y falta de tiempo personal que esta genera, como por las dificultades que implica a la hora de integrarse al mercado laboral. La situación ideal debe considerar un vínculo con la solución de esta problemática, en iniciativas relacionadas con el derecho al cuidado, el reconocimiento del mismo como un trabajo, y la re estructuración del mundo del trabajo remunerado con el cuidado en el centro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Una vida digna y libre de violencia”, es el enfoque de la iniciativa popular de norma que debe mandatar a todos los poderes del Estado en pos de generar las condiciones para materializar una vida digna y libre de violencia. Este horizonte debe contemplarse en las distintas áreas/dimensiones o pilares de la vida social; cultura, política, trabajo y economía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "-\tAsignación social impuesta de labores de cuidado a la mujer respecto de los otros sujetos de la sociedad ( niñez, persona mayor, etc)\n-\tReflexiones sobre la nula o escasa remuneración del trabajo doméstico. \n-\tImpuestos Elevados a productos o servicios que socialmente están dirigidos al género u orientación femenina. \n-\tDesigualdad salarial \n-\tFalta de apoyo y de espacios relativos a la continuidad de educación superior de mujeres. \n-\tConsideraciones de elementos de violencia y agresión a grupos de la sociedad como las mujeres, etc."
    ],
    [
      "Propuesta de articulado",
      "La siguiente propuesta se realiza bajo el fundamento y la concepción del derecho que tienen todas las personas. “Derecho a una vida digna y libre de violencia”\n\nLa Constitución debe asegurar y promover una vida digna a todas las personas, lo que necesariamente significa poder acceder a una vida libre de todo tipo de violencia”. En el marco de la aprobación anual de presupuesto, se debe contemplar la garantía del derecho de las mujeres y niñas a una vida digna y libre de violencia como una responsabilidad intersectorial exigible al Estado, visibilizando iniciativas tales como:\n\n-\tGarantizar el acceso oportuno a la justicia y la reparación para todas las mujeres víctimas de violencia y sus hijos/as durante y con posterioridad al proceso judicial. \n-\tFortalecer y promover la educación con perspectiva de género considerando la diversidad territorial, cultural y sexual que caracteriza a la población en su conjunto, así como las diferentes necesidades asociadas a ello.  \n-\tDiversificar la adscripción a los distintos regímenes matrimoniales, garantizando que la Sociedad Conyugal sea una opción más y no la principal por defecto, facilitando además el acceso a información sobre cada uno de ellos.\n-\tPropiciar programas para la formación, el ocio y la autonomía de las mujeres de todas las edades. \n-\tImplementación de políticas laborales y de salud acordes con los procesos reproductivos y biológicos de las mujeres además del acceso gratuito a insumos de autocuidado e higiene para cuerpos menstruantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa surge a partir de los relatos de las mujeres expresados en la cabilda feminista por los derechos humanos, espacio separatista, que fue impulsado, gestionado y organizado por la Municipalidad de Valparaíso. Tal evento se realizó en la Escuela Gaspar Cabrales el martes 14 de diciembre del 2021 y tuvo una participación de 42 mujeres."
    ]
  ]
}