{
  "title": "Menos corrupción estatal usando los recursos estatales eficientemente, poniendo en el centro las demanda populares. Modernización continua. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72090",
  "supporters": 22,
  "id": 72090,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ineficiencia y falta de control en la administración del estado genera un nicho de corrupción que terminan rompiendo la confianza entre el pueblo, las organizaciones del estado y sus reprentantes, dificultando la modernización del estado, agudizando las crisis sociales y no llegando los recursos estatales a lo que más lo necesitan.\n\nLa modernización estatal es tardía y requiere de grandes acuerdos entre el sector político empresarial (sin el pueblo), reflejados en disputas para sacar adelante reformas que no dan el ancho para las demandas populares o simplemente no están en esa línea."
    ],
    [
      "Situación Ideal:",
      "Se minimizarán condiciones que generan corrupción u otros delitos fiscales. \n\nEstado eficiente en constante modernización, disponible para las verdaderas necesidades de la gente, y no de la élite que cree saber que es lo importante para ellos. Élite político-empresarial que en varias ocasiones se encuentran sesgadas por el mercantilismo, favores políticos y negocio de unos pocos favorecidos, promoviendo un ambiente de corrupción. \n\nEl estado no despilfarrará recursos de todos los chilenos para que puedan ser utilizados de la mejor manera posible, obteniendo un alto nivel de beneficios versus gastos y con la agilidad que necesita la gente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe considerar metodologías de excelencia operacional para sus procesos como pilar fundamental para la eficiencia estatal y la continua modernización, en todos sus ámbitos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estado debe contar no sólo con un sistema de gestión con visión en la mejora continua para aumentar su nivel de eficiencia y constante modernización en su administracion, sino que también debe establecer una metodología de como alcanzar ese objetivo. Dentro de las metodologías más simples y eficientes en la industria (manufactura, construcción, hospitales, cualquier proceso de transformación o información), que también es aplicable a la administración estatal, se encuentra la herramienta de excelencia operacional Lean, de origen japonés, que busca en simples paso0ps enfocarse a las verdaderas necesidades de los interesados (el pueblo), teniendo como objetivo agregar valor en cada una de las actividades estatales (lo que agrega valor debe determinarlo el mismo pueblo), eliminar las actividades que no agregan valor (burocracia, cueteo, listas de espera, exceso de tramitaciones, cargos y puestos injustificados, etc.) y minimizar las actividades incidentales, que corresponden a actividades que no agregan valor pero que de todas maneras deben realizarse para el funcionamiento estatal."
    ],
    [
      "Propuesta de articulado",
      "El estado de chile debe garantizar la busqueda de la mejora y modernización continua de todos sus procesos, a partir de metodologías de excelencia operacional respaldadas con criterios técnico-científico, poniendo en el centro las demandas populares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Noé Bustos Durán, Ingeniero Civil Químico con 10 años de experiencia en optimizacion de procesos y excelencia operacional."
    ]
  ]
}