{
  "title": "Calendarización de Elecciones Populares y Elecciones Legislativas a Mitad de Mandato",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72114",
  "supporters": 3,
  "id": 72114,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Son dos problemas que esta propuesta busca solucionar. \nEl primer problema es sobre la extensión de las elecciones de votación popular, las cuales reducen la participación ciudadana al crear largas filas que desmotivan la votación, y además aumentan el trabajo de los vocales de mesa, tanto en la preparación de las papeletas como en el posterior conteo de votos  y verificación que las mesas estén bien cuadradas.\nEl segundo problema es la incertidumbre sobre la configuración del poder legislativo cuando un nuevo gobierno asume, debido a que ambas elecciones se hacen de manera simultánea.\nEs por esto que, asumiendo que las elecciones legislativas, locales y presidenciales sigan teniendo similares características (en duración y sistema electoral), se propone una nueva calendarización de dichas elecciones, donde se separan las elecciones presidenciales de las legislativas."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, a mitad del mandato de gobierno se realizarían las elecciones legislativas, de modo que cada gobierno, al asumir, ya conoce la configuración del parlamento y, si realiza una buena gestión, a mitad de su mandato puede cambiar la configuración del parlamento a su favor en dichas elecciones, o si realiza una gestión cuestionable perderá respaldo parlamentario.\nAdemás, los años de elecciones se definirán con un solo tipo de elección: año de elecciones legislativas, año de elecciones locales y año de elecciones presidenciales. Así, los partidos políticos, organizaciones sociales y candidaturas independientes se benefician dado que cada año se pueden enfocar solamente en la realización de la campaña respectiva al tipo de elección, en tanto la ciudadanía votante se beneficia dado que las elecciones serán mas expeditas y ordenadas, además de que se facilitaría la obtención de la información para decidir su voto. También, en el caso de las persones que tengan que cumplir el rol de vocales de mesa se les facilitaría el trabajo al estar mejor distribuidas las elecciones.\nCon todo lo anterior, debería aumentar la participación ciudadana, los tiempos de votación y de conteo de votos, y se facilitaría el acceso a la información electoral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asumiendo que se mantienen las elecciones presidenciales, legislativas y locales con características similares a las que existen hoy en día, la propuesta se resumiría de la siguiente manera:\n- Las elecciones presidenciales se realizan durante un año totalmente enfocado a dichas elecciones, con un parlamento ya establecido.\n- Las elecciones parlamentarias se realizan a mitad del mandato presidencial, también en un año exclusivo para dichas elecciones.\n- Las elecciones locales se realizan en otro año, por ejemplo entre las elecciones legislativas y presidenciales. Debido a la extensión que pueden tener las papeletas de los concejos, se propone lo siguiente: Se realiza en primera votación las elecciones regionales de gobernadores y concejo regional, en tanto en una segunda votación aparte en el mismo año se realizan las elecciones municipales de alcaldes y concejo municipal, junto a la eventual segunda vuelta de gobernadores.\n\nA modo de ejemplo, las elecciones a partir del año 2025, asumiendo períodos electorales de 4 años, serían de la siguiente manera:\n- Año 2025: año de elecciones presidenciales, con primarias legales en junio, primera vuelta en noviembre y segunda vuelta en diciembre.\n- Año 2027: año de elecciones legislativas, en noviembre, que define al parlamento de acuerdo a lo que indiquen las norma constitucionales del parlamento.\n- Año 2028: año de elecciones locales: en noviembre sería la primera vuelta con elecciones de gobernadores y concejo regional, en tanto en diciembre serían las elecciones de alcaldes, concejo municipal y segunda vuelta de gobernadores.\n- Año 2029: nuevo año de elecciones presidenciales.\nY así cada 4 años."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sobre las elecciones parlamentarias a mitad de mandato, estos se dan en ciertos países con regímenes presideciales y permiten que el gobierno de turno ya conozca su situación legislativa, y que la ciudadanía pueda cambiar dicha configuración, ya sea a favor o en contra del gobierno, de acuerdo al apoyo que genere en la primera mitad de su mandato. De este modo, la excusa de tener un parlamento en contra es revertible si el gobierno hace un buen trabajo en sus primeros años, al generar una evaluación ciudadana favorable.\nSobre la división de las elecciones en años propios de cada tipo, tiene que ver con la participación en las últimas elecciones y la extensión del tiempo de votación. Por ejemplo, se puede apreciar que en las últimas elecciones (2021), en la primera vuelta presidencial, como además había votación legislativa y de concejo regional, el tiempo de votación en la urna se estimaba en 5 minutos, lo cual provocó grandes filas en los locales, con tiempos de espera superiores a una hora, lo cual causó que se desincentivara la participación, llegando a una participación de 47.33 % del padrón a pesar de dichas final. En cambio, en la segunda votación, el voto tomaba menos de un minuto y casi no se apreciaban filas en los locales, con lo cual se logró el record histórico de participación de 55.64 % del padrón. Ante esto, se puede observar que un porcentaje importante de ciudadanos, alrededor de un 10%, decide su voto a partir del tiempo de votación, por lo que, si se quiere cuidar la democracia y mejorar la participación y representación popular, optar por procesos de votación más expeditos va en la dirección correcta."
    ],
    [
      "Propuesta de articulado",
      "Esta propuesta toma como supuesto que las elecciones presidenciales, legislativas y locales se mantienen con características similares a las que existen hoy en día (es decir, con la constitución vigente), en cuanto a que todos estos cargos son electos vía votación popular y tienen duración cercana a los 4 años.\n\nAsí, la propuesta se basa en separar las elecciones de votación popular en años temáticos, un año para elecciones presidenciales, un año para elecciones legislativas y un año para elecciones locales.\n\nDurante el año de elecciones presidenciales se realizan todos los procesos correspondientes, desde primarias legales, inscripción de candidaturas, recolección de firmas de independientes y las elecciones en sí, con primera y segunda vuelta. En estas elecciones, el parlamento ya establecido, de modo que la campaña electoral se centra totalmente en la presidencia y gobierno de turno futuro. Se propone, como fecha tentativa, que las elecciones presidenciales sean en noviembre de dicho año, en tanto la segunda vuelta un mes después, en diciembre,\n\nLas elecciones legislativas se efectuarían a mitad del mandato presidencial, en un año exclusivo para dichas elecciones. De este modo, toda la campaña y procesos necesarios para definir las candidaturas se realizarían durante este año. Se propone que las elecciones legislativas se realicen en noviembre de dicho año.\n\nLas elecciones locales se realizarían también en un año exclusivo a dichas votaciones. Un año tentativo es al año entre las elecciones legislativas y presidenciales. En este año se realizan todos los procesos correspondientes, desde primarias legales, inscripción de candidaturas, recolección de firmas de independientes y las elecciones en sí. En el caso de las elecciones locales, debido a la extensión que pueden tener las papeletas de los concejos, se propone que las votaciones se dividan en dos votaciones. En la primera votación se realizarían las elecciones regionales de gobernadores y concejo regional, en tanto en la segunda votación se realizarían las elecciones municipales de alcaldes y concejo municipal, junto a la eventual segunda vuelta de gobernadores. Se propone que la primera votación de las elecciones locales sea en noviembre de dicho año, en tanto la segunda votación sea un mes después, en diciembre.\n\nIdealmente, la duración de todos estos cargos debieran ser iguales, así hay rotación en los cargos cada vez que se cumpla un ciclo electoral,"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de ingeniería matemática de 27 años, que está terminando su carrera. Debido a mi formación matemática, me gusta mucho hacer análisis estadísticos de datos, y las últimas elecciones me llevaron a realizar estudios propios y autónomos. En estos análisis, el tema de la participación me pareció interesante, y, al cruzar estos datos con los tiempos de votación de estos últimos años me llevó a realizar esta propuesta."
    ]
  ]
}