{
  "title": "Regeneración de glaciares andinos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72122",
  "supporters": 21,
  "id": 72122,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tenemos un problema de escasez hídrica importante, y es relevante dado que nos afecta directamente en diversas escalas sociales, económicas y medio ambientales. Es una realidad de que desglaciación andina esta ocurriendo y más rápido de lo que se contempla.  Es un hecho, y son nuestras reservas hídricas, que si bien por efecto de cambio climático y otras variables antropológicas se están deshaciendo los glaciares, es totalmente factible implementar métodos tecnológicos sencillos para regenerar y perpetuar el agua para todos los Chilenos. \nFalta compromiso y entendimiento en la materia ambiental, a si mismo gente dedicada en el asunto, para prevalecer este recurso fundamental para todos."
    ],
    [
      "Situación Ideal:",
      "Integrar a la comunidad científica a ser de mayor participación en las áreas de materia ambiental y invertir en esta materias con mayor profundidad. \nY particularmente para efectos de regeneración de glaciares, poner un foco de conciencia, y recursos economicos que garanticen la implementación y manutención de tecnologías que permitan constantemente regenerar los glaciares. Mas aun, incrementar de manera permanente los volúmenes de glaciares cordilleranos. \n(Basta con entender de sistemas hidráulica, sistemas de condensación y implementación de sistemas autónomos para comenzar a solucionar esta crisis)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Velar por la regeneración de recursos naturales, con la impronta de invertir fondos en desarrollo de tecnologías y métodos que garanticen la sostenibilidad de nuestros recursos, como es así la regeneración de glaciares, para prevalecer al menos el recurso hídrico para todos durante el periodo estival."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por qué la evidencia esta, yo personalmente hace 1 semana fui en excursión a documentar el estado del glaciar el morado y es deplorable. \n- La forma que planteo es un método científico y demostrado, \"Ice Stupa\". Se esta haciendo en el Himalayas, y acá nos estamos quedando atrás en tomar soluciones efectivas. Existen sistemas de captación y precipitación de la humedad ambiental que se pueden implementar en la alta montaña.\n- Y por que no otra solución? Sinceramente, y evaluando las factibilidades económicas y de eficiencia, y creo que no existe otra solución en cuanto a los glaciares."
    ],
    [
      "Propuesta de articulado",
      "Fomentar tecnologías innovadoras para amortizar los efectos negativos del cambio climático. Que velen con la sustentabilidad de la economía, medio ambiente y la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ingeniero Agronomo, con conocimiento en material ambiental y pro-activo a la investigación y desarrollo de ideas innovadoras que nos permitan sobrellevar el cambio climático, conservar nuestros paradigmas económicos y prevalecer al ser humano."
    ]
  ]
}