{
  "title": "Derecho a la libertad y seguridad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72230",
  "supporters": 32,
  "id": 72230,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Principalmente es el tema delictual y de narcotráfico. A priori sería bastante efectivo modernizar el poder judicial y dejar sin efectos los juzgados de garantía. Endurecer las penas con trabajos comunitarios incluidos y crear cárceles especiales en zonas no habitadas para aquellos criminales de alto peligro. Sin embargo, el punto principal sería modernizar el poder judicial."
    ],
    [
      "Situación Ideal:",
      "Modernizar el poder judicial,dejar sin efecto la reforma procesal penal y los juzgados de garantía y endurecer las penas. Dentro de las penas efectivas de cárcel,incluir el trabajo comunitario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Poner enfasis en la educación,sobre todo en volver a dar la importancia a la calidad de la familia que es donde se inicia todo y reforzar en las aulas con profesores de calidad y no adoctrinadores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La lamentable y triste realidad de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la libertad y el buen vivir:\nTodos los ciudadanos que habitan dentro del territorio nacional,tienen el derecho de habitar, desplazarse libremente dentro del territorio nacional,de tener una calidad de vida óptima para su desarrollo sin temor a situaciones de riesgo de acción humana. Para ello,el estado tiene el deber principal en garantizar y resguardar este derecho fundamental y brindar seguridad para sus ciudadanos. Por su parte,los ciudadanos tienen el derecho y deber moral de exigir la renuncia del funcionario público que no esté a la altura de brindar ese derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente que quiere lo mejor para el país y los que vivirán en el después de nosotros,por tanto es nuestro deber hacer cambios,pero cambios buenos y así mejorará nuestro país. Si se pretende ser un país desarrollado,debemos hacer bien las cosas y no con cesgo ideológico."
    ]
  ]
}