{
  "title": "Niveles de referéndum, para que Chile sea una real democracia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7226",
  "supporters": 6,
  "id": 7226,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Veo que existen cosas que deberían ser votadas a nivel de referéndum, y actualmente son mínimas las instancias para ello..\n\nAsegurar que a nivel constitucional esté la decisión y consulta por parte de la ciudadanía para materias relevantes, como lo son la ratificación de tratados que nos pondrán bajo reglas que después será casi imposible cambiar o negociar mejoras."
    ],
    [
      "Situación Ideal:",
      "Lograr que materias sean clasificadas por niveles de aceptación en base a:\n- Referéndum con voto obligatorio, Porcentaje sobre 55% de aprobación para aceptar.\n- Referéndum voluntario, mayoría simple o 60%\n\nIncluso podría separarse en tipo de referendo: solo para ciudadanos con nacionalidad Chilena, u otros que incluyan extranjeros residentes.\n\nEsto permitiría:\nLograr que sueldos de autoridades electas, ministros y subsecretarios de estado, cargos de confianza presidencial, y sus asesores de confianza quede por ejemplo: \"Máximo 15 veces el salario mínimo, como sueldo líquido. Excedente de ese monto se redistribuirá en partes iguales al fondo de pensiones común solidario y al fondo nacional de salud, si fuese necesario\". \n\nDefinir obligatoriedad de uso de sistema de salud público para autoridades electas y ministros de estado.\n\nCosas como los últimos 3 puntos, que sean solo cambiables por Referéndum obligatorio de ciudadanos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir materias de ley y/o referenda que requieren \n\nConsulta al soberano\n1 - Referéndum con votación obligatoria, 55% aprobación, por cada ítem plebiscitado.\n2 - Referéndum con Votación voluntaria, mayoría simple o 60%\n\nMero paso por congreso/parlamento\n3.- Materias de ley de quorum calificado, mayoría calificada o mayoría simple.\n\nDe esa forma se puede hacer que existan cosas que estén fuera de que congresales puedan hacer leyes para mejorarse sus propios sueldos.\nDefinir en (1), lo de atar el guarismo del sueldo a multiplicador sobre salario mínimo, y así que solo por gran consenso nacional se pueda modificar. También no dejar con una pensión de gracia excesiva a presidente (jefe de estado actual; en nueva constitución debe pensarse la figura): 4 sueldos mínimos sería suficiente.\n\nOtros aspectos que requieran consulta a ciudadanía (2), pero el mero paso por congreso podría ser insuficientemente representativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Asegurarse que congresistas no puedan subirse solos el sueldo, y quede establecida y separada la escala de sueldos de autoridades electas que tienen poder, vs. funcionarios de carrera del estado.\n\nEsas elecciones de referéndum deberían ser en cada ciclo de 4 o 6 años, según lo que se defina. Incluso considerar que votaciones con carácter de obligatorio deben ser en días diferentes de las voluntarias, y considerar mecanismos de voto anticipado por correo para ciertos trabajos y/o profesiones (trabajo con sistemas de turnos), y establecer feriados irrenunciables.\n\nAsignaciones y asesores deben ser a toda la cámara, no cada congresista con varios asesores.\nEstá bien que tenga uno general, y secretario de agenda; pero más es exceso, encuentro yo.\n\nEs para evitar un asesor facturando a varios congresistas a la vez, como ya pasó con LyD y otros.\n\nLa idea es asegurar que la gente se sienta consultada y validada, y que los políticos electos van a servir, no a servirse del estado.\n\nPor otro lado, permite que la ratificación de tratados sea un voto informado por parte de la población"
    ],
    [
      "Propuesta de articulado",
      "Para los sueldos: \n- Los cargos electos por votación popular, los ministros, subsecretarios de estado, y otros cargos de confianza de jefes de gobierno y/o estado, tendrán como remuneración máxima posible, después de deducidos los descuentos legales respectivos, un tope de 15 veces el sueldo mínimo vigente.\n- El guarismo indicado en el inciso anterior, y este inciso solo puede ser alterado por referéndum con votación obligatoria y aprobación superior a 55% de los votos válidamente emitidos (referendo mayor).\n\nPara lo de los quórums:\n- Existirán materias de ley que solo podrán ser alteradas en referéndum, mediante plebiscitos, con niveles de votación y asistencia, contando los votos válidamente emitidos.\n1.- Referendo con Votación obligatoria y aprobación sobre 55% de sufragios válidamente emitidos (referendo mayor).\n2.- Referendo con votación voluntaria y aprobación sobre 3/5 o mayoría simple de sufragios válidamente emitidos. (referendo simple).\n\n- Resto de materias de ley, será como esté estipulado para el congreso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Roberto Sapiain Caro, Ingeniero Civil en Computación.\nEstas ideas se me han pasado por la mente después de leer en la prensa como pasan las leyes el congreso. Actualmente al 'representar', pueden hacer casi lo que quieran, pero algunas cosas de confianza base de quienes entregamos el poder, y la consulta y evaluación constante... no están consideradas para nada.\n\nEso debe cambiar en la nueva constitución.\n\nEl congreso, junto a gobierno, y poder judicial, si se requiere preparar reformas y consultas para ser refrendadas, podrán establecer comisiones de trabajo conjunto para reformas que deben pasar por un referéndum mayor."
    ]
  ]
}