{
  "title": "Oportunidades de educación para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72330",
  "supporters": 18,
  "id": 72330,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Identificamos como principal problema del modelo actual de educación publica es de baja calidad y que no se imparte de materia equitativa en cuanto aprendizaje. Con esto nos referimos a que la educación privada, imparte y entrega mayores herramientas y distintos conocimientos, los cuales son mas completos, y que esto no se refleja de igual manera en el sector de la educación publica, en donde los profesores no trabajan por amor al arte, sino por necesidad económica, las condiciones de las escuelas publicas no son las adecuadas, incluso teniendo el capital para el financiamiento."
    ],
    [
      "Situación Ideal:",
      "Creemos que es necesario que todas las escuelas independientes de si son privadas o publicas tengan y cuenten con buena infraestructura, que la malla curricular sea estandarizada y abarque mayor cantidad de áreas tanto recreativas como académicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar una buena educación,  que busque una igualdad de oportunidades para alcanzar la misma calidad de enseñanza. \n1. Debería el Estado darle la oportunidad a estudiantes destacados de la educación pública de acceder a una beca que les permita desarrollarse en distintos ámbitos y dentro del sistema educacional privado. \n2. Que todos los niños, niñas y adolescentes puedan acceder a becas para estudiar en colegios privados independiente de su situación económica, pero siempre considerando el merito e interés educacional que ellos o ellas tengan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En promedio un alumno pasa por dos o tres establecimientos educacionales, y muchos hemos visto las dificultades que significa pasar de la educación pública a la privada, incluso estando dentro de un mismo territorio. En muchas ocasiones las escuelas pese a entregar el mismo plan de estudios, esta se imparte de manera distinta, y se evalúa también de distinta manera, no es lo mismo haber estudiado en el  Colegio Andes de Renca que en el Nido de Águilas, la calidad de los profesores incluso también es distinta tanto en la forma en que entregan conocimiento y el trato hacia el alumnado, como por hasta infraestructura.\nPor lo que creemos que es necesario que todos tengamos acceso al mismo nivel educacional, independiente si es es cuela publica o privada, si vives en una comuna con mas o menos recursos, o si tus intereses académicos son matemáticos, artísticos, deportivos, científicos, humanistas u otros. \n\nEsto permitirá en el largo plazo contar con mejores profesionales, con interés real en el área que se desarrollan."
    ],
    [
      "Propuesta de articulado",
      "Es rol de Estado y del respectivo ministerio de educación, el asegurar una igualdad de oportunidades y calidad educativa para todos los y las estudiantes, independiente de su situación económica, dando oportunidad y recursos de becas a quienes tengan y cumplan con el merito para acceder a educación privada y de calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surgió de otro de los grupos que participa en la Escuela de Lideres Fuerza Joven, de un total de 8 integrantes, al menos 5 se han visto afectados con las diferencias en la calidad de la educación, dependiendo si esta es publica o privada, y por ende queremos enfocarnos en la educación y la discriminación que existe hacia la educación publica y gratuita."
    ]
  ]
}