{
  "title": "Estado como Garante de Pensiones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72358",
  "supporters": 25,
  "id": 72358,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el sistema de pensiones actual, el que le atribuye la responsabilidad de ahorro previsional sólo a las/es/os trabajadores, sin el involucramiento de otros actores sociales. \nEl sistema actual de ahorro previsional ha generado riquezas sostenidas para las Administradoras de Fondos de Pensiones, las que no son percibidas por las personas jubiladas, quienes son retribuidas con pensiones de miseria que no son sostenibles con la vida digna. Lo anterior se evidencia, por ejemplo, cuando no son favorables las inversiones que realizan las Administradoras de Fondos de Pensiones con los ahorros previsionales de las personas, los costos implicados perjudican precisamente a dichos fondos, y no a las utilidades generadas por el sistema."
    ],
    [
      "Situación Ideal:",
      "Que las personas mayores en Chile gocen de pensiones que les permitan vivir una vejez sostenible, plena y en concordancia con las necesidades y deseos propios de su etapa. Que estas pensiones sean garantizadas por el Estado, que no dependan de la capacidad de ahorro de las personas y que no sean administradas por empresas privadas que no velan por el interés superior de generar pensiones dignas para las personas mayores en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La garantía de pensiones de jubilación dignas para las personas que habitan en el territorio nacional y el deber del Estado de recaudarlas y administrarlas en un ánimo de desmercantilizar las pensiones en Chile y comenzar a percibirlas como un derecho fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se basan en las reflexiones emanadas en las instancias de participación comunitaria de la ciudad de Valparaíso en el marco del proceso constituyente, las que diagnostican que el problema de las bajas pensiones no responde a deficiencias de gestión del actual sistema, sino más bien a la estructura misma del propio sistema, el que profundiza las desigualdades sociales en la etapa de la vejez. Además, se consideran los argumentos del artículo 9 del Protocolo adicional en materia de Derechos Económicos Sociales y Culturales."
    ],
    [
      "Propuesta de articulado",
      "Esta Constitución reconoce que las personas que habitan en Chile tienen el derecho a una jubilación digna, que les permita llevar una vida sostenible, dignificada, plena y en concordancia con las necesidades y deseos propios de su etapa.  \nEl Estado de Chile garantizará un sistema de reparto público, único, autónomo, descentralizado, de carácter solidario y con responsabilidad internacionalizar. El Estado de Chile tiene el deber de garantizar el cumplimiento de este mandato constitucional.\n\nTodas las personas podrán interponer acciones de exigibilidad y protección de este reconocimiento constitucional ante los tribunales de justicia. A su vez, la subsecretaría de previsión social, entidad dependiente del Ministerio del Trabajo y Previsión social, será el organismo encargado de la administración del nuevo sistema de pensiones y de perseguir todas aquellas acciones que atenten contra este mandato constitucional o que lo pongan en riesgo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta se construye en base a los relatos de las personas mayores, que han sido emanadas en instancias comunitarias impulsadas en la comuna de Valparaíso por el municipio."
    ]
  ]
}