{
  "title": "Derecho a ver y producir contenido audiovisual propio, generando ventanas de exhibición de historia locales y fomentando la industria audiovisual. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72370",
  "supporters": 9,
  "id": 72370,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Escaso financiamiento y ventanas de productos audiovisuales nacionales, lo que genera dificultad para establecer una industria audiovisual solvente en Chile y también una situación de desventaja en torno a la producción nacional frente a la internacional, haciendo que la construcción del imaginario propio se vea opacada por la construcción del imaginario principalmente norteamericano que es lo que prima en las distintas ventanas de exhibición (cine, streaming, tv, etc)"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería fomentar la producción audiovisual nacional y asegurar ventanas de exhibición de dichos productos, a través de leyes que obliguen a las cadenas de tv cable o streaming extranjeras a producir y exhibir contenido nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería garantizar que el pueblo de Chile tenga derecho tanto a producir como a consumir su propio contenido audiovisual, para ello el estado debería garantizar tanto la producción como la exhibición de productos audiovisuales propios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta ya se ha implementado con éxito en Brasil, donde las cadenas internacionales de streaming y cable deben por ley exhibir cierta cantidad de horas de contenido nacional, lo que genera un incremento en la producción local, financiado por las propias empresas internacionales y garantiza además la exhibición de dichas obras. Haciendo que, no solamente se dé un impulso a la industria audiovisual local, sino que además se fomente el contenido, las narrativas y el imaginario propio."
    ],
    [
      "Propuesta de articulado",
      "Que se garantice constitucionalmente el derecho de los pueblos tanto de ver cómo de producir su propio contenido audiovisual para fomentar la construcción de imaginarios y narrativas propias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un guionista brasileño radicado en Chile hace años, que conoce la experiencia de Brasil en esa área, y cree que sería una buena iniciativa para que se implementara en Chile."
    ]
  ]
}