{
  "title": "El Trabajo como un Derecho Fundamental que debe ser Protegido",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72390",
  "supporters": 20,
  "id": 72390,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sueldo mínimo no garantiza la existencia de las familias chilenas: si se consideran las necesidades de existencia de una familia, ineludiblemente se debe considerar la alimentación, vestuario, vivienda, transporte, salud, educación y Recreación (participación social). El sueldo mínimo actual (336.000) es insuficiente para cubrir todas estas necesidades que permiten a una familia desarrollarse de manera sana, intelectual y socialmente hablando. \n\nLa precariedad en los sueldos tiene directa relación: con el aumento de la delincuencia, la reincidencia de quienes han cometido delitos, la escasa escolaridad, el aumento en la VIF, socialización callejera de NNA, etc. Todo lo anterior genera un circulo de pobreza económica, social e intelectual de las familias, lo que se traduce en la búsqueda de alternativas antisociales para mejorar las condiciones de subsistencia. . \n\nSi consideramos la salud y la educación  como un bien de consumo, necesariamente nuestra constitución debe considerar el TRABAJO REMUNERADO FORMAL como un pilar fundamental para el desarrollo de las personas, ya que, gracias a la economía garantizada de una familia, se puede tener acceso a instancias de educación y de salud dignas.\n\nNo es adecuado utilizar el concepto de SUELDO MINIMO, ya que alude a escases, pobreza, precariedad e indigencia; es necesario hablar de SUELDO APTO para una persona y/o familia. debemos concebir el sueldo apto desde un enfoque familiar (grupo de personas) y dejar de concebirlo de forma individual."
    ],
    [
      "Situación Ideal:",
      "Cambiar el concepto de sueldo mínimo, por SUELDO APTO, ya que de esta manera propendemos a concebirlo como el más adecuado y que por lo mismo, debe ser protegido, atendido y cuidado. \n\nEntender que el TRABAJO REMUNERADO FORMAL es la base fundamental para el desarrollo integral de las personas, ya que permite dar respuesta a necesidades de EXISTENCIA en todas las dimensiones de la vida de las personas (actividades de la vida diaria básicas, instrumentales, juego, recreación, ocio, educación, salud, vivienda, participación cultural y social, etc.).\n \nPor otro lado, entender el TRABAJO como una herramienta que, al mismo tiempo que permite mejorar la calidad de vida de las personas, mejora la economía de un pais, y esto recursivamente conlleva a la mejora en la educación, salud, cultura, etc. \n\nExigir que los organismos públicos y privados asuman responsabilidades legales con respecto a las condiciones laborales de todos y todas las y los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cambiar el concepto de sueldo mínimo, por SUELDO APTO, ya que de esta manera propendemos a concebirlo como el más adecuado y que por lo mismo, debe ser protegido, atendido y cuidado. \n\nEntender que el TRABAJO REMUNERADO FORMAL es la base fundamental para el desarrollo integral de las personas, ya que permite dar respuesta a necesidades de EXISTENCIA en todas las dimensiones de la vida de las personas (actividades de la vida diaria básicas, instrumentales, juego, recreación, ocio, educación, salud, vivienda, participación cultural y social, etc.).\n \nPor otro lado, entender el TRABAJO como una herramienta que, al mismo tiempo que permite mejorar la calidad de vida de las personas, mejora la economía de un pais, y esto recursivamente conlleva a la mejora en la educación, salud, cultura, etc. \n\nExigir en la nueva constitución que los organismos públicos y privados asuman responsabilidades legales con respecto a las condiciones laborales de todos y todas las y los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Plantear una protección constitucional al TRABAJO REMUNERADO FORMAL cimenta las bases para que las instituciones públicas y privadas, que usufructúan de la energía de cada trabajador y trabajadora, puedan darle valor a tan importante ocupación, nos obliga a todas y todos a cambian nuestro enfoque - desde una cultura que comprende el trabajo como una forma de Subsistir, hacia una que lo entienda como un derecho (tesoro) que nos permite EXISTIR EN PLENITUD."
    ],
    [
      "Propuesta de articulado",
      "Se entenderá el trabajo, como una ocupación al cual todos y todas  las chilenas y chilenos tendrán acceso, independiente de su condiciones, origen cultural, raza y/o genero. \nLas y los empleadores deberán respetar el sueldo Apto definido legalmente por la Republica de Chile.  \nEl sueldo Apto deberá definirse de acuerdo a una medición a escala humana (no solo económica) que asegure cubrir el desarrollo integral y pleno en todas las actividades de la vida diaria de una persona y/o familia  \nEl sueldo Apto deberá actualizarse de acuerdo al costo de la vida de una familia Chilena considerando alimentación, vestido, vivienda, salud, educación, recreación y participación social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta se elaboró con la opinión y reflexión de un grupo de jóvenes y facilitadora de centro Semicerrado de Calera de Tango de  SENAME.\nNació con el objetivo de saber, escuchar y entender que piensan los jóvenes sobre los problemas de nuestro pais y cómo solucionarlos. \nEsta instancia requirió de traducir lo que ellos, de forma muy precaria y pueril manifestaban.\nSirvió para que pudiesen observar situaciones sociales de las que no siempre son conscientes, pese a vivir inmersos en ellas."
    ]
  ]
}