{
  "title": "POR UN ARRIENDO JUSTO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72406",
  "supporters": 27,
  "id": 72406,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de vivienda para las familias y condiciones de mercado dadas por acceso al crédito y/o conformación de ingresos obligan a muchas familias a arrendar y en este punto donde existen una falta de regulación en lo que refiere a costo y requerimientos mínimos de una propiedad para arriendo, que contribuya al propósito de ayudar a familias a vivir en un espacio digno y a un valor comercial correcto."
    ],
    [
      "Situación Ideal:",
      "En un futuro veo a las personas de mi pais viviendo en lugares de arriendo  dignos con condiciones adecuadas para vivir en la cual los dueños de las propiedades sean protagonistas de que eso ocurra y que tengan  un costo económico razonable y que se de cumplimiento a las obligaciones y derechos de las partes en concordancia y buena voluntad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dado que existe un mercado de arriendo la constitución debe garantizar que el estado sea capaz de velar por el cumplimiento de un valor justo y condiciones mínimas necesarias para que un bien sea objeto de arriendo. Para esto propongo la creación de un registro nacional de arrendadores donde la persona que arrienda con el solo hecho de contar con su contrato de arriendo pueda inscribir en tal registro a fin de que el estado sepa quien arrienda y que si el valor que se cobra supera lo sugerido por el estado este grave en un impuesto mayor por sobre el sobreprecio del arrendador. Por otra parte el estado fijara las condiciones mínimas necesarias para que una propiedad sea objeto de ser arrendada otorgando un certificado que lo acredite además de la creación de un seguro de que permita apoyar cuando una familia por un tiempo determinado no es capaz de pagar el arriendo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo esta propuesta porque actualmente tengo propiedades que arriendo y observo que no existe una proporción  en los valores de los arriendos que un arriendo sea mas caro que un dividendo no contribuye a facilitar el acceso  a la vivienda de las familias, solo prima un interés mercantilista  en la cual muchas veces no se realizan inversiones que  beneficien a las personas que arriendan las viviendas y donde los valores muchas veces suben por sobre el IPC."
    ],
    [
      "Propuesta de articulado",
      "El Estado podrá regular vienes y servicios de primera necesidad para el desarrollo humano de sus habitantes sean estos nacionales y/o extranjeros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional que actualmente maneja una pyme, cuando pequeño me di cuenta  como con mucho esfuerzo mi madre logro conseguir una casa propia después de mucho tiempo sin antes en mi infancia  pasar muchas dificultades económicas y en especial con las viviendas que arrendábamos, creo que debemos democratizar el acceso a la vivienda si bien es cierto que por diferentes razones no todos pueden acceder a una vivienda creo que quienes lo hagan o tengan y le den un fin comercial deben tener una responsabilidad con la sociedad a fin de catalizar el desarrollo y crecimiento de nuestro país."
    ]
  ]
}