{
  "title": "Derecho al deporte y a la actividad física con enfoque de género y de inclusión",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72426",
  "supporters": 67,
  "id": 72426,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en fortalecer el deporte con enfoque de género, que permita visibilizar la discriminación que se vive en el día a día para las mujeres en el ejercicio del derecho al deporte."
    ],
    [
      "Situación Ideal:",
      "Chile debiera ser un país que defienda al deporte, y permita que todas las personas, amateurs y profesionales, y sobre todo las mujeres, tengan el derecho a ejercitarse, sin miedo y en condiciones dignas. La falta de infraestructura, la carencia de políticas nacionales y la inseguridad no favorecen que las personas se ejerciten. Por eso, el Estado debiera propender a generar las condiciones materiales y culturales que a) aseguren el derecho al deporte; b) establezcan condiciones materiales (plazas, parques, centros recreacionales) para su ejercicio; c) superen las desigualdad de género y de inclusión a la hora de ejercer el derecho al deporte."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar las distintas dimensiones del deporte y la actividad física, ya sea recreacional, educativa, formativa, autóctona y competitiva así como medio para mejorar la salud y la calidad de vida de las personas. Asimismo, propenderá al desarrollo del deporte de alto rendimiento. Para lograr estos objetivos, deberá establecer mediante ley una Política Nacional del Deporte que considere el enfoque de género y de inclusión como criterio fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La obligación del Estado de generar una Política Nacional del Deporte generará las bases para un sistema que apoye a amateurs y profesionales.\n\nEl enfoque de género en la creación de la Política Nacional establecerá las bases para paliar una de las injusticias más grandes que viven las mujeres: la incapacidad de poder ejercitarse incluso como no profesionales, por la inseguridad y variables sociales que lo han impedido por siglos.\n\nLa creación de un derecho fundamental al deporte permitirá que sea el Estado quien tienda a asegurar el derecho al deporte, no como un mero anexo de la vida privada. Por ello, permitirá que municipalidades y regiones establezcan sus propios criterios, basándose en su experiencia cotidiana.\n\nEl deporte es un factor de unión nacional, que hace sentir orgullosos a los chilenos. Ver a un país con un propósito claro con el deporte generará beneficios estatales y sociales.\n\nEl deporte como derecho fundamental y con enfoque permitirá erradicar malas prácticas alrededor del mundo del deporte, pues permitirá, vía acciones constitucionales, que los tribunales puedan generar una jurisprudencia en cuanto se afecte por parte de privados o el mismo Estado el derecho al deporte, lo cual redundará en un mejor ejercicio de la integridad física y psíquica de las personas"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas tendrán derecho al deporte y a la actividad física, en todas sus disciplinas y en sus múltiples dimensiones, incluida la práctica deportiva ancestral, sin discriminaciones arbitrarias. \nEs deber del Estado remover las condiciones estructurales que imposibilitan el acceso y ejercicio de la práctica deportiva en condiciones de igualdad, con enfoque de género y de inclusión.\n\nEl Estado garantizará las distintas dimensiones del deporte y la actividad física, ya sea recreacional, educativa, formativa, autóctona y competitiva así como medio para mejorar la salud y la calidad de vida de las personas. Asimismo, propenderá al desarrollo del deporte de alto rendimiento. Para lograr estos objetivos, deberá establecer mediante ley una Política Nacional del Deporte que considere el enfoque de género y de inclusión como criterio fundamental. \n\nLa ley asegurará en la educación el involucramiento de las personas con la práctica del deporte, incluido el de niños, niñas y adolescentes en los establecimientos educacionales y en el sector donde residen, fomentando la participación en espacios adecuados para la práctica deportiva que considere espacios propicios pensados exclusivamente para dicha práctica. En el cumplimiento de este mandato, el Estado deberá aplicar el principio de descentralización."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chile es un país donde un porcentaje muy bajo de personas hacen deporte, sobre todo mujeres, quienes tienen como principales barreras la maternidad, el miedo a la calle, poca compañía, por lo que \"Amigas que corren\" sirve como un lugar motivación, además de dar  consejos prácticos, planes para entrenar y una ayuda para que las mujeres no se sientan solas, sino que tengan una compañía virtual que las hace motivarse para el running.\n\nActualmente \"Amigas que Corren\" (@amigasquecorren) tiene 16.000 seguidores en Instagram, una web con 3.600 visitas únicas; dos libros digitales; un podcast con más de 20 episodios y un gran número de personas que han comenzado a practicar deporte gracias al proyecto. \n\nUna de las cuestiones que la hacen elegible es el impacto social y de género de su proyecto: ha empoderado a las mujeres a través de la asociación y la acción por el deporte amateur, un mundo dominado por años por el mundo masculino y que poco a poco ha podido integrarse a la vida diaria de las mujeres."
    ]
  ]
}