{
  "title": "Derecho al Transporte Integral e inclusivo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72422",
  "supporters": 21,
  "id": 72422,
  "category": "derechos",
  "topic": "Derecho al transporte integral e inclusivo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en que el servicio de transporte integral e inclusivo no se reconoce como un derecho fundamental, por lo que carece de condiciones dignas para el ejercicio de este. \nAl no consagrarse como un derecho, es el mercado quien se hace cargo de proveer el servicio de transporte, dando paso a la especulación, la monopolización de la cobertura del servicio y de la usura de las empresas del transporte urbano y rural. \nEn efecto, esta falta de reconocimiento afecta a todas las personas, pero en particular a mujeres, niñas, niños, niñes y adolescentes, a migrantes, personas racializadas, personas en situación de discapacidad, personas adultas mayores, personas en situación de calle y otros grupos sociales históricamente excluidos que ven mermada su posibilidad de transporte por diversas formas de discriminación que en ese espacio se hacen parte."
    ],
    [
      "Situación Ideal:",
      "El reconocimiento Constitucional del derecho al transporte integral e inclusivo, donde el Estado vele por la protección de este derecho, propendiendo de todas las herramientas para dignificar y garantizar este derecho a todas las personas que habitan en Chile, independiente de su condición socioeconómica, sexogenérica, rango etario, pertenencia a pueblos o naciones preexistentes, situación de discapacidad, de calle, de racialización o cualquier otra característica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La garantía de transporte urbano y rural digno, de calidad, a precios justos y regulados a través del reconocimiento del derecho a transporte integral e inclusivo de las personas que habitan en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se basan en las reflexiones emanadas en las instancias de participación comunitaria de la ciudad de Valparaíso en el marco del proceso constituyente. Estas reflexiones diagnostican los problemas locales en torno a la locomoción colectiva, la que carece de regulación, fiscalización, accesibilidad universal y cuidado del medioambiente. Además, se consideran como argumentos el artículo 76 de la Constitución de Bolivia, el artículo 6 de Brasil y el artículo 340 de la Constitución de Ecuador."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce el derecho al transporte integral e inclusivo, garantizando un sistema de transporte integral en sus diversas modalidades, atendiendo las necesidades de todos los grupos sociales que habitan en Chile.  \nEl Estado reconoce, respeta y promueve el derecho al transporte integral. A través de un sistema de transporte público, integral e inclusivo, regulado a través de la legislación chilena vigente, de calidad, inclusivo, medioambientalmente responsable y que atienda a las necesidades de los grupos sociales que habitan en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tal como se plantea en el recuadro anterior, la propuesta surge a partir de las reflexiones de las personas que han participado de las distintas instancias comunitarias enmarcadas en el proceso constituyente."
    ]
  ]
}