{
  "title": "GARANTÍAS DE VIDA DIGNA PARA LA TERCERA EDAD Y PERSONAS EN SITUACIÓN DE DISCAPACIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72442",
  "supporters": 77,
  "id": 72442,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "El abandono e indefensión de ancianas y ancianos después de jubilar, así como sus cuidadores, en especial cuando pertenecen a sectores vulnerables que no pueden costear cuidados privados. También, la ausencia total de estructuras privadas y públicas que propongan sistemas de cuidados y atención domiciliaria para estos casos."
    ],
    [
      "Situación Ideal:",
      "Contar con políticas y financiamiento públicos para garantizar el bienestar y acogida de la tercera edad, así como para las personas con discapacidad, mediante programas de acompañamiento domiciliario que vayan en ayuda de los ancianos y que permitan liberar de la carga excesiva a sus familias, más allá de lo que haga actualmente el SENAMA. Estos programas pueden prever la unión público-privada e implementarse a través de las municipalidades u otros organismos públicos, en conjunto con cooperativas sociales o nuevas figuras que se puedan crear para estos efectos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe establecer la obligación que tiene el estado de garantizar las condiciones mínimas de vida y bienestar físico y emocional para todas aquellas personas discapacitadas y de la tercera edad que no cuentan con los medios económicos para satisfacer sus necesidades diarias. Esto debe realizarse mediante políticas y progras públicos estables, con financiamiento permanente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es un imperativo moral garantizar el bienestar de la tercera edad y retribuir el aporte al país que han hecho durante sus vidas;\nResulta muy difícil dimensionar y cuantificar el perjuicio económico que provocan las múltiples externalidades negativas derivadas de ancianos abandonados o con cuidados deficientes, entre ellas el hecho que sua cuidadores dejen de trabajar o que se enfermen."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe proveer y asegurar las condiciones minimas necesarias para la vida digna de las personas en situación de vejez y discapacidad física y/o intelectual que no puedan contar con los cuidados especializados que su situación amerita, y que provoquen, además, un impacto evidente en la vida de su núcleo familiar inmediato y sus cuidadores producto de carencias económicas y otras condicionantes socioculturales. Para esto se debe garantizar la existencia de políticas públicas permanentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio Gorigoitia, profesor de música y gestor cultural. Viví en carne propia lo que significa tener que afrontar solo el cuidado de mi madre enferma, sin contar con apoyo económico de nadie y sin redes sociales que me permitieran poder ubicarla en algun centro especializado para adultos mayores."
    ]
  ]
}