{
  "title": "DERECHO DE LOS INDIVIDUOS E INSTITUCIONES RELIGIOSAS A EXPRESAR SU FE EN TODOS LOS ESPACIOS PÚBLICOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72446",
  "supporters": 156,
  "id": 72446,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Corrientes irreligiosas han incubado en parte significativa de la intelectualidad chilena un creciente menosprecio por quienes practican y o lideran una fe religiosa. De ahí nace el peligro de una tendencia de excluir a las religiones de la sociedad publica reduciendo la libertad religiosa a un derecho individual de la vida privada."
    ],
    [
      "Situación Ideal:",
      "Consagrar constitucionalmente el derecho de expresar y promover la cultura y las convicciones de las religiones y cosmovisiones en los medios de comunicación, las instituciones y lugares públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La religión y expresión de fe del ser humano, que lo conecta con lo sagrado y trascendente es inherente a éste y existe en la trama sociocultural de los pueblos desde sus orígenes (nace como organización social/religiosa antes que el Estado). La cultura y el mensaje de la religión no es solamente individualista sino social y debe tener en la sociedad el espacio que corresponde a la gran mayoría religiosa en este país. Por tanto, la nueva Constitución debiera resguardar el derecho de expresar y promover la religión en los espacios públicos, es decir en lugares, medios de comunicación e instituciones públicas y de educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es un país religioso. El 80% de la población se declara perteneciente a una fe religiosa, según la encuesta realizada por el Centro de Estudios Públicos en el año 2018. Aunque no todos/as adscriben nominalmente a una religión, confiesan adherir libremente a una fe"
    ],
    [
      "Propuesta de articulado",
      "La libertad de emitir, sin censura prévia, sus opiniones, de palabra o por escrito, por medio de los medios de comunicación o de eventos públicos incluyendo la manifestación de todas las creencias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iglesia para la Doctrina Cristiana y Comité Nacional de Educación Evangélica -CONAEV. Organización religiosa sin fines de lucro que representa a los docentes y familias evangélicas cuyos hijos/as asisten a establecimientos Educacionales del Sistema Nacional de Educación a lo largo del país. Tiene una trayectoria de 37 años, con planes y programas de estudios registrados en el MINEDUC."
    ]
  ]
}