{
  "title": "CHILE INDIVISIBLE: FISCALIZACIÓN DE RESPONSABILIDAD POLÍTICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72458",
  "supporters": 12,
  "id": 72458,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Pueblo Chileno ha sido testigo y está sufriendo directamente las consecuencias de las irregularidades que se han producido en el Estado por sus integrantes y de la desviación y manipulación de la justicia para no tener responsabilidad frente a sus acciones.  Entendemos que aquí yace la enorme desigualdad que impera en la base del país: La justicia y la responsabilidad frente a los actos no es igual para todo el Pueblo Chileno.  \nEjemplos simples de esto han sido:\n-\tLey de Estacionamientos: Se promulgó para evitar los abusos. Ahora se paga más por estacionamientos.  \n-\tCambio del sistema electoral: Se promulgó para mejorar la Democracia, pero le quitó al ciudadano la máxima inalienable de “Un Ciudadano Un Voto”, permitiendo personas en situación de poder que han accedido con menos de un 1% de los votos, es decir, nadie votó por ellos pera se han impuesto a la ciudadanía por los Partidos Políticos."
    ],
    [
      "Situación Ideal:",
      "Considerando que cada peso que el Estado tiene para su existencia proviene del indivisible Pueblo Chileno, este mismo Pueblo debe tener el derecho a la total fiscalización de las personas que administran el Estado a través de nuestro mandato de mejorar la calidad de vida, proteger las libertades y a cada integrante de Chile.\nEn este entendimiento, los funcionarios chilenos del servicio público con altos cargos, privilegios y responsabilidad social y económica del Estado de Chile deben siempre estar sujetos a fiscalización abierta más allá del voto, por un organismo autónomo, técnico y con funciones y atribuciones específicas, para ser hechos responsables de cada una de sus acciones y resultados en el bienestar o detrimento del Pueblo Chileno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Con relación a las actividades legislativas, económicas y sociales que impliquen un resultado de bienestar o detrimento monetario o de orden y seguridad, el Estado debe resguardar siempre la integridad del Pueblo Chileno en primera instancia principalmente en el mandato de hacer cumplir el Estado de Derecho y las leyes para poder mantener la Democracia que permite la voluntad informada y libre del Pueblo Chileno en su conjunto.  Considerando que la ley debe ser igual para todos, la Constitución debe reflejar explícitamente la protección de la probidad de los administradores del Estado elegidos libre y directamente por el Pueblo Chileno para su beneficio y seguridad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Responsabilidad Política: Una ley mal hecha cuyo resultado implique el menoscabo económico, de libertad y/o de orden y seguridad con relación a la ley original o con leyes que desmejoren las condiciones de bienestar antes alcanzadas sin algún otro beneficio a cambio, debe tener:\na)\tLa posibilidad de revisión del proceso de aprobación de esa ley por un organismo técnico autónomo sin participación política, que deberá exponer públicamente los resultados de su revisión.  Estas revisiones deben ser periódicas y estadísticas (técnicas). \nb)\tLa posibilidad de llevar a juicio a los patrocinadores de la ley si existen pruebas y conclusiones que lo ameriten en un tiempo y con tendencia técnica notable, en el menoscabo que haya afectado directamente al ciudadano frente a la legislación anterior. \nc)\tCon los antecedentes finales recabados y verificados, debe existir la posibilidad cierta de revertir la ley a aquella original que haya entregado mejores beneficios y sobre la cual pueda mejorarse aquellos factibles de mejorar, o generar una nueva ley que recoja los antecedentes estadísticos recabados que la completen y mejoren. \nd)\tLa posibilidad de tener una condena tanto en pago de costas del juicio, de amonestaciones en dinero personal, así como rebaja de sueldo publico mensual con porcentajes relativos al daño del resultado. \ne)\tEn su última instancia, se debe considerar la destitución del cargo que detente el o los responsables públicos del menoscabo, con pérdida de todos los privilegios presentes y futuros concernientes a ese cargo en particular."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile, siempre al servicio del Pueblo Chileno, deberá tutelar preferentemente el derecho de éste a la probidad de sus legisladores y servidores públicos, también chilenos, que detenten altos cargos y de responsabilidad social, legal y económica, y que tendrán injerencia directa con sus decisiones y gestión en todos los habitantes de la Nación.\nLa Constitución debe proteger y asegurar la fiscalización por un ente autónomo técnico que, en nombre del Pueblo de Chile, realice a toda autoridad que, idónea o no, acceda a cargos con poder de decisión, con asesores o sin ellos, como los responsables de esas decisiones y de sus consecuencias para el Pueblo Chileno que genera los recursos para detentar ese cargo a través de sus impuestos.\nEl Estado de Chile deberá garantizar la fiscalización concreta, externa e imparcial de los resultados de las leyes y su aplicación, los que deberán ser analizados y reflejados técnica y estadísticamente, y cuyas injerencias y resultados deberán ser publicados periódicamente, y sus autores tener responsabilidad concreta y efectiva sobre ellos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La agrupación “DEL SENTIDO COMUN”, se ha formado recientemente tomando en consideración el análisis desde el sentido común de los eventos históricos reales de los acontecimientos ocurridos en Chile, tanto en cuanto a la violencia que impera desde la Araucanía y su génesis, como de las interpretaciones que se ha dado a cada hecho concreto ocurrido en el quehacer nacional, incluyendo darle valor a elementos completamente ajenos al acervo cultural del país, a la violencia, a la ejecución de las leyes y sus contenidos, y sobre todo a la apertura que estas tergiversaciones tanto de fondo como de forma, han generado para que los políticos tengan cada vez más poder y menos responsabilidad sobre sus acciones en detrimento del bienestar del Pueblo Chileno"
    ]
  ]
}