{
  "title": "Derecho de Resistencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72470",
  "supporters": 19,
  "id": 72470,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La evidencia histórica de nuestro país, en especial los sucesos más recientes, demuestran que muchas veces, quienes obtienen la confianza del pueblo soberano para representar al país y ser investido con la presidencia de la república, han atentado contra su propio pueblo, haciéndose de poder casi absoluto, rozando el despotismo.\nLa última administración, dio terribles muestras de una nula voluntad política a resolver los problemas de la ciudadanía y a frenar las violaciones a los DD.HH acontecidas en el contexto del Estallido Social de Octubre de 2019. Así mismo, la actual constitución no contenía un derecho expreso a la manifestación, asunto que fue utilizado por las fuerzas de orden y seguridad para reprimir de forma violenta todo tipo de manifestación. también se encuentra ausente en la actual constitución un mecanismo que diera una salida a la situación de opresión y crisis política causada entre varias razones por intransigencia del gobierno."
    ],
    [
      "Situación Ideal:",
      "Seria un país en que todos los sectores de la sociedad son educados con un fuerte espíritu cívico, con un compromiso con los valores de la República, la Democracia y los Derechos Humanos, en el cual, ningún ciudadano permitiría la opresión y la violación de los DD.HH a ninguna autoridad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Mejor manera posible de solucionarlo y asegurar que esto no volviese a ocurrir, sería creando métodos democráticos y efectivos que aseguraran la libre expresión del pueblo  de quienes se han volcado en contra de la constitución y los derechos humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia histórica de nuestro país, en especial los sucesos más recientes, demuestran que muchas veces, quienes obtienen la confianza del pueblo soberano para representar al país y ser investido con la presidencia de la república, han atentado contra su propio pueblo, haciéndose del poder más absoluto, rozando el despotismo.\nAsí mismo, la historia de nuestra identidad chilena nos demuestra que las y los chilenos no aguantan este tipo de regentes y que el pueblo chileno se ha levantado siempre contra quienes intenta aprovecharse de la tierra y trabajo de los chilenos. Que mayor ejemplo de esto si no la propia guerra de independencia, en la que las y los chilenos cansados del yugo despótico de la monarquía española se levantan en su contra gritando que éramos y somos una república independiente, soberana y democrática. \nEsta propuesta puede parecer vanguardista y atrevida para los sectores oligárquicos y conservadores de esta sociedad. Sin embargo, debemos destacar que la primera presencia de este principio indispensable para la democracia aparece en los albores de nuestra república en el reglamento constitucional de 1812, en los tiempos del Padre de la Patria, don José Miguel Carrera.\nAsí, el referido texto constitucional de nuestro país señala en su artículo séptimo que “Si los gobernantes (lo que no es de esperar) diesen un paso contra la voluntad general declarada en Constitución, volverá al instante el poder a las manos del pueblo, que condenará tal acto como un crimen de lesa Patria, y dichos gobernantes serán responsables de todo acto, que directa o indirectamente exponga al pueblo.”\nEsto sin duda reconoce uno de los principios de nuestra identidad chilena, rebelde ante lideres tiranos que hacen uso y abuso de sus puestos de poder.\nEstá propuesta bajo ningún caso debe ser entendida como una apertura a una revolución violenta que atente contra la vida de ninguna persona, si no, que debe ser entendida como un reconocimiento expreso al derecho de protesta"
    ],
    [
      "Propuesta de articulado",
      "En los casos de abierta contravención por parte del gobierno o sus autoridades a las normas y principios consagrados en la constitución y las leyes y la ineficacia de los organismos de control democrático del Poder Legislativo o Judicial. Tendrá la ciudadanía el legítimo derecho a la protesta y la resistencia contra la opresión del gobierno.\nEste derecho recae individualmente en cada ciudadano, bajo ningún motivo o circunstancia caerá sobre un grupo de personas, asociación u organismo. Aún ante declaración expresa de inconstitucionalidad del gobierno, y bajo ningún motivo o circunstancia podrá ser tomado por algún ente del estado ni las fuerzas armadas o de orden público.\nCon todo, este derecho debe ser ejercido en estricta observancia a las demás normas y principios consagrados en la constitución y las leyes, las que contemplaran el ejercicio de este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Organización de jóvenes comprometidos con las ideas del Radicalismo y la Centroizquierda que buscan desde la vía ciudadana independiente promover y difundir las ideas del Radicalismo, para llegar a está propuesta nos inspiramos en el Programa Nacional Constituyente de la Juventud Radical, en la historia de Chile y su espíritu guerrero contra los opresores de todo tipo"
    ]
  ]
}