{
  "title": "DERECHO Y PROTECCIÓN  AL TRABAJO SENIOR ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72482",
  "supporters": 17,
  "id": 72482,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el ámbito laboral a los 50 años, edad que debería ser esa en la cual la madurez obtenida por el pasar de los años fuera sinónimo de un estar asentados de manera tal de estar lo suficientemente armados para sortear con seguridad cualquier eventualidad que pudiera acontecer, pareciera ser que en la realidad pasa absolutamente lo contrario. Estar en ese rango etario es aceptar la primacía de la juventud por sobre lo senior.\nDicho de otro modo, las personas en edad madura somos sujetos víctimas de edadismo, una suerte de discriminación por edad que dificulta el encontrar nuevos empleos, optar a cargos de confianza, ejercer nuevos desafíos laborales e incluso mantener los actuales empleos.\nSi bien estamos conscientes que el cambio a este problema discriminatorio se arraiga en estereotipos culturales que se han anquilosado en nuestras mentes, y que, casi de manera inconsciente se piensa que a esa edad ya se está muy lejos de alcanzar la destreza juvenil, evidentemente porque la internalización de las nuevas y modernas herramientas de trabajo que apuntan a mejorar gestión, costos, productividad,  imagen, etc., en personas mayores es más lenta que en los y las  jóvenes, que por cierto son  nativos en todo esto. \nSe busca asegurar el derecho a escoger por continuar ejerciendo laboralmente o al descanso, si así se quiere, y no que esto último sea lo que obligadamente se deba optar, obviamente si las condiciones económicas lo permiten."
    ],
    [
      "Situación Ideal:",
      "Asegurar empleabilidad, competitividad y vigencia.\nQue cada vez que un  o una senior quiera optar porun nuevo trabajo, o reincorporarse al sistema no sufra de discriminación etarea."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al trabajo senior y contratos dignos acorde a la experiencia, eliminando todo sesgo discriminatorio etario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien no se pretende realizar un análisis acabado con datos cuantitativos, es de público conocimiento que en el siglo XXI fue precursor de avances tecnológicos y científicos que han incidido rotundamente en la ciencia médica, generando entre muchas otras cosas, un aumento paulatino de la esperanza de vida en Chile y el mundo.  Según el INE, en Chile: “la Esperanza de Vida al Nacer se ha triplicado. En 1900 se estimaba en 23,6 años para las mujeres y 23,5 años para los hombres y para el periodo 2015-2020 es de 82,1 mujeres y 77,3 para los hombres.”\nEsto conlleva a un sentir que ya a los 50 años no se está prácticamente al término de la vida; sino muy por el contrario, física y mentalmente se está en condiciones que aseguran el buen y correcto ejercicio laboral y que además se cuenta con las competencias, capacidades y experiencia para tomar nuevos desafíos para continuar desarrollándose laboralmente.\nAhora, pensando en los próximos 20 años, otro factor importante de considerar es la tasa de natalidad. Según el INE, en el año 1960 en Chile la tasa era de un 35,56%, al año 2019 fue de 12,19% lo que hace suponer que la tendencia a no ser padre y/o madre es para asegurar/se una calidad de vida, entendida ésta como aquella que da el espacio para disfrutar y desarrollarse profesional o técnicamente contando con el tiempo suficiente sin que ello signifique un deterioro personal en su calidad de vida.\nOtro punto muy importante de considerar, es que en un sistema neoliberal/capitalista, en que la vida “digna” se sustenta en que se debe trabajar, y mucho, para poder contar con condiciones “aceptables” para vivir: tener vivienda, salud, educación, etc.,  el trabajo ya deja de ser un soporte para el desarrollo personal de las personas en edad madura, sino una necesidad y que dado los altos costos que se tienen para tener acceso a lo mínimo para vivir, en gran parte de la población chilena implica endeudamiento en la banca y a plazos que superan los 50 años, pudiendo llegar"
    ],
    [
      "Propuesta de articulado",
      "Derecho al trabajo senior: \n\nLa constitución debe proclamar la igualdad de trato por razón de la edad. Es así que como  todos y todas las y los trabajadores /as deben ser iguales ante la Ley sin que prevalezca  discriminación alguna derivada de su raza, sexo, tendencia política ,  cualquiera sea su condición personal y colectivasocial; tampoco lo debe ser su edad y menos aún,la edad madura (sobre los 50 años).\n\nToda persona senior tiene derecho a la libre contratación y a la libre elección del trabajo con una justa retribución. El estado deberá amparar al trabajador senior en su derecho a elegir libremente su empleo, sin sufrir discriminación etaria. El empleo debe contar con las mismas garantías, derechos y beneficios.\n\nCorresponde al Estado amparar por una adecuada inclusión para este grupo etario."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesional del área de la arquitectura  y al llegar a la edad madura, he visto como a pares etarios les es muy dificultoso encontrar trabajo a pesar de tener las competencias y experiencia .\nQue esto pasa de ser una apreciación personal y sentida, a un tema puesto en tabla en diferentes comunidades españolas, donde se está trabajando en relevar el talento intergeneracional en las empresas, por consiguiente están en búsqueda de obtener el espacio para la interacción -laboral- de los jóvenes, que evidentemente, aportan todo lo propio de su juventud, reincorporando a los senior por sus aportes en visión, manejo y experiencia específica temática.\nFinalmente, esta dificultad hace que muchas personas maduras deban optar por necesidades económicas y/o personales emocionales a la autogeneración de empleo, que sin que esto se entienda como una mala posibilidad no debiera ser la única, y es allí donde debe entrar el estado asegurando que no persevere esa discriminación etaria -edadismo (La Organización Mundial de la Salud -OMS- define el edadismo como “los estereotipos, los prejuicios y la discriminación contra las personas debido a su edad)"
    ]
  ]
}