{
  "title": "GARANTIZAR EL DEBIDO PROCESO DE INTERNACIÓN PROVISORIA PARA JÓVENES INFRACTORES DE LEY. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72486",
  "supporters": 5,
  "id": 72486,
  "category": "derechos",
  "topic": "Derecho a la Libertad, Derecho a Juzgamiento Especializado para Infractores de Ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "Según la Ley de Responsabilidad Penal Adolescente (LRPA) Ley 20.084, las y los jóvenes en Chile son imputables desde los 14 años. Además, se señala que son los tribunales los encargados de establecer diferentes medidas para aquellos jóvenes que presentan conflicto con la ley, donde la internación provisoria como medida privativa de libertad, a pesar de la recomendación de organismos internacionales en DDHH de ser el último recurso, es frecuentemente utilizada por actores del poder judicial, traduciéndose en excesivos periodos de internación para las y los jóvenes que están siendo investigados por un eventual delito. Incluso, extendiéndose temporalmente más de lo establecido en el propio artículo Nº 38 de la ley. Esta incongruencia pone en entredicho el rol del Estado, como garante del debido proceso judicial para jóvenes infractores de ley."
    ],
    [
      "Situación Ideal:",
      "El debido proceso, impacta en la trayectoria de vida de las y los jóvenes que cometieron un delito y que anhelan con la reinserción social, el cual es el objetivo de la LRPA. Este debido proceso implica, como ha sido señalado por la corporación de promoción y defensa de los derechos de los pueblos (CODEPU), como “el reconocimiento del artículo 38 como parte del derecho a ser juzgado en un plazo razonable y trasladar la discusión no sólo a un ámbito formal, sino además al campo de los DD.HH, terreno en donde ha de operar necesariamente como base interpretativa la interrelación de los DD.HH. La interrelación de los Derechos Humanos implica que para garantizar un derecho se deben resguardar necesariamente todos los otros derechos, de modo que, cualquier disminución en uno de ellos, provoca misma repercusión en otro. No parece que pudiera ser de otra manera: el derecho a la vida no es posible sin el derecho a la salud, ni la salud sin el acceso al agua, como tampoco se protege la libertad sin un proceso ajustado a la ley” (Ramos, 2021)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe garantizar un derecho al juzgamiento especializado para jóvenes que comenten delito. Entendido como un proceso integral y donde la internación provisoria, en lo particular, debe establecerse de forma explícita como el último recurso y en caso extremo, de aplicarse debe ser por un periodo breve de tiempo y con un seguimiento estricto a las condiciones de su cumplimiento. Para dicho fin, se requiere del diseño e implementación de una nueva política de reinserción social juvenil, orientada a la promoción de estrategias que fortalezcan tanto el debido proceso como mayores prácticas derivadas de un paradigma de justicia juvenil restaurativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las y los jóvenes en contextos privativos de libertad, manifiestan de forma generalizada un agobio frente a un sistema judicial que muchas veces se presenta lejano a sus necesidades como jóvenes infractores de la ley. Especialmente, las extensiones en el tiempo de la internación provisoria, la cual, tiene un plazo de 6 meses desde la fecha en que la investigación hubiere sido formalizada y su ampliación no puede exceder un máximo de dos meses.\nIncluso, existe jurisprudencia, donde la Corte Suprema señala que “cualquier ampliación que se realice por más de una vez, deviene en una infracción al artículo 38 de la ley de RPA que estableció una única ampliación, la cual debe además ser fundamentada, pues en caso contrario, se infringe la normativa nacional e internacional que establecen un marco normativo especializado. Con este primer reconocimiento, queda abierta la puerta para que las defensas puedan recurrir de amparo en favor de la/el adolescente privada/o de libertad, pues estaríamos ante un caso en que se ha superado el máximo tiempo de investigación establecido por la ley, desplazándose con ello la privación de libertad a una figura extralegal en el tiempo que en exceso ha continuado la investigación” (Ramos, 2021).\nAsimismo, la privación de libertad desencadena para las y los jóvenes una serie de diferentes afectaciones en el ámbito de la salud. Por ejemplo, ha sido descrita la “prisionización” como la asimilación, por parte de las personas, de hábitos, usos, costumbres, y cultura de la prisión, así como a una disminución general del repertorio de su conducta, secundaria a una estancia prolongada. Se ha documentado que las principales consecuencias psicológicas en contexto de encierro son, la ausencia de control sobre la propia vida, el estado de permanente ansiedad, alteración en la afectividad, ya sea en forma de desamparo o en sobredemanda afectiva (Alfageme et al., 2018).\nExiste consenso que dado el ciclo vital de las y los jóvenes (NNA) los efectos de la"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX: Derecho al juzgamiento especializado para jóvenes infractores de ley, resguardando el debido proceso, en lo particular a la temporalidad, procedimientos y condiciones de revisión de la misma."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge desde las voces de las y los jóvenes usuarios del Centro Regional de Justicia Juvenil de Antofagasta (CIP-CRC), quienes a través de la realización actividades de participación ciudadana promovidas por el equipo socioeducativo de dicho Centro, manifestaron sus diferentes preocupaciones relacionadas con el ejercicio de su ciudadanía y sus derechos fundamentales en el contexto del proceso constituyente que se está gestando en el país, donde esta iniciativa de norma popular, es una de las principales conclusiones frente a su vivencia cotidiana como jóvenes en contextos privativos de libertad y su relación con la Ley de Responsabilidad Penal Adolescente."
    ]
  ]
}