{
  "title": "Difusión y democratización de la cultura, el arte y la ciencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72526",
  "supporters": 25,
  "id": 72526,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Toda contribución artística, cultural o científica desarrollada en espacios públicos y que perciban aportes de personas naturales estará excenta de pagos o permisos en los diversos niveles de la administración pública. Así mismo los diversos niveles de administración deben ejercer fiscalización sobre el contenido y uso de los mismos en cuanto no dañe la honra y/o conciencia de las personas u organizaciones legítimamente establecidas."
    ],
    [
      "Situación Ideal:",
      "El carácter de la iniciativa tiene como función colaborar en la organización de gremios de artesanos, grupos de divulgación científica etc. Todo lo anterior con el objetivo de ordenar, y permitir percibir aportes económicos por parte de dichas personas o agrupaciones y así mismo contribuir a democratizar el acceso a la cultura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de garantías que les permita a dichas personas: artistas, profesionales, científicos, profesores aportar dentro de su experiencia y dentro del marco cultural y de convivencia legítima."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ordenamiento territorial, uso de espacios urbanos que no incurran en perjuicio de terceras personas."
    ],
    [
      "Propuesta de articulado",
      "Establecer espacios delimitados para expresiones artísticas culturales, legítimos y dentro de un plano de sana convivencia, y permitir que las personas que desarrollen dichas actividades se identifiquen, formen agrupaciones afines y perciban aportes económicos por sus aportes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor y desde hace 20 años me dedico a la observación astronómica con telescopios que adquirí por esfuerzos personales y por propia inquietud, intenté preguntar por permisos en mi municipalidad y me respondieron que debía pagar un permiso de trabajo simple, ante lo cual señalé que si ellos me garantizaban el buen tiempo climático para desarrollar mi actividad lo pagaría. Finalmente desarrollo mi actividad con mucho éxito y aportes voluntarios de las personas sin tener una respuesta clara y afortunadamente he gozado del buen criterio de carabineros y demás autoridades fiscalizadoras."
    ]
  ]
}