{
  "title": "PROTECCIÓN A LA FAMILIA COMO BASE FUNDAMENTAL DE LA SOCIEDAD.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72570",
  "supporters": 42,
  "id": 72570,
  "category": "derechos",
  "topic": "PROTECCIÓN A LA FAMILIA COMO BASE FUNDAMENTAL DE LA SOCIEDAD",
  "outline": [
    [
      "Problema a Solucionar:",
      "La familia es una comunidad única e insustituible en el desarrollo de la persona.  Esto se manifiesta de modo más intenso en la infancia,  por lo que requiere de una protección especial. Actualmente, la familia se encuentra sobreexigida en sus funciones y muchas veces las responsabilidades familiares se miran como un obstáculo para el desarrollo personal. Por otra parte, el Estado descansa en la familia, contando con que cada ciudadano tiene una red familiar que lo acompañará en sus urgencias, sin apoyar los cuidados que eso significa. Por ello, el Estado no desarrolla las políticas públicas que serían necesarias para apoyarla en las esenciales tareas que le corresponden. Se requiere entonces que la familia -entendida como red familiar única- sea considerada como la primera unidad entre personas, que cumple un rol social y es fundamento de toda otra interacción.\nEs prioritario reconocer -además- a la familia como una comunidad anterior al Derecho -no una creación institucional-, y que todas sus características, son dadas a partir de su desarrollo natural y propio."
    ],
    [
      "Situación Ideal:",
      "Que el Estado reconozca a la familia como base fundamental de la sociedad, y en este mismo sentido, la proteja, ayude y contribuya en su fortalecimiento; especialmente ante las dificultades actuales que enfrentan  los padres en el cuidado integral de sus hijos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe proteger a la familia como base fundamental de la sociedad.\n1. Se prioriza el mandato de protección a la familia por parte del Estado  lo que conlleva suscitar políticas públicas para atender a la familia como sujeto social primario.\n2. Se reconoce explícitamente a la corresponsabilidad parental  en el cuidado de los hijos y vida familiar, incluyendo el acompañamiento estatal cuando estas labores se hagan muy gravosas.\n3. Se reconoce que el Estado debe ser garante de la protección del niño  y de su derecho a vivir en familia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La gran mayoría de las Constituciones del mundo relevan el rol de la familia en la sociedad y su importancia. Lo propio hacen los instrumentos internacionales que Chile ha suscrito, los que además explicitan el deber del Estado en cuanto proteger y ayudar adecuadamente a la familia.\nEstos ejemplos a nivel normativo no hacen sino reconocer primeramente que la familia es y sigue siendo el origen de la cosa pública y del bien común, es decir, sigue siendo la fuente de aquellas sociedades que son más vitales y portadoras de futuro. En segundo lugar, ese reconocimiento implica descubrir aquello que es y aquello que hace familia, esto es, con la esencia y trascendencia que le es propia.\nEs imprescindible reconocer que al interés privado (de los miembros de la familia) se pliega un interés público, social, que surge precisamente porque de la familia proviene el capital humano, espiritual y cultural de una sociedad. Es un dato empírico que la familia es fuente de virtudes sociales y que por el contrario, la degradación del tejido social, la falta de solidaridad y amistad cívica y el involucramiento con la comunidad, tiene su fuente en la reducción de la familia a un puro asunto privado, sin darle demasiada importancia a las tareas que la familia está llamada a jugar. \nLa familia no es una institución del pasado ni una comunidad cuyo modo de vivir esté en desuso. En el proceso de deconstrucción y desinstitucionalización en que nos encontramos surge la necesidad de reconocer que la familia es más que una definición subjetiva, que depende solo de la percepción de los individuos, la familia es relación, otorga pertenencia, comparte valores  y surge de reconocer lazos valorizados y legitimados por la sociedad. Cómo se dijo anteriormente, la familia es anterior al Derecho, pues las personas se relacionan para formarla, protegerla y perdurarla. Lo anterior no es incompatible con el reconocimiento de derechos subjetivos o nuevas relaciones primarias pero manteniendo el primado f"
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y protege a la familia como base de la sociedad, garantizando el bienestar económico y social necesario para su desarrollo integral.\nEs deber del Estado fomentar la corresponsabilidad y la igualdad entre hombres y mujeres, promoviendo el ejercicio de la maternidad y paternidad, junto con la crianza basada en el buen trato y la educación no violenta.\nEl Estado reconoce y garantiza el derecho de los niños a vivir en familia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los autores de la propuesta son organizaciones que desde el año 2010, trabajan en forma permanente y mancomunada para generar actividades e iniciativas a favor de la familia a lo largo de todo el país, como lo es el Congreso Familia para Todos, y también en conjunto con otras instituciones nacionales e internacionales. Estas organizaciones son: Centro UC de la Familia de la Pontificia Universidad Católica de Chile, Programa de Ciencias para la Familia de la Pontificia Universidad Católica de Valparaíso, Instituto Superior de Ciencias de la Familia de la Universidad Católica de la Sma. Concepción, Instituto Berit de la Familia de la Universidad Santo Tomás, Instituto de Estudios para la Familia de la Universidad San Sebastián, Instituto de Ciencias de la Familia de la Universidad de los Andes, Ciencias de la Familia de la Universidad Finis Terrae, y la Fundación Familias Mundi. Estas organizaciones han desarrollado congresos, conversatorios, publicaciones, cursos y otras instancias de reflexión en torno a la familia. En este mismo espíritu, estas instituciones se han unido para proponer el reconocimiento de la familia como base fundamental de la sociedad."
    ]
  ]
}