{
  "title": "DERECHO AL COMERCIO JUSTO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72634",
  "supporters": 33,
  "id": 72634,
  "category": "derechos",
  "topic": "Derecho al Comercio Justo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Partiendo de la definición de “Comercio Justo” cómo aquel que cumple con los principios señalados en [1] resumidos en 3 bloques: respecto a los derechos humanos, prácticas justas y protección del medioambiente y considerando que:\n\n1.- La mayor parte de nuestra vida gira en torno a la transferencia de bienes y servicios entre personas y entidades de todo tipo (empresas, estado, corporaciones, etc..) – lo que denominamos comercio. \n\n2.- La gran cantidad de hechos de colusión (retail, farmacias, pollos, papel tissue, etc..), falta de transparencia para la asignación de recursos públicos (por ejemplo, licitaciones públicas sin orden de compra [2] o los gastos en salud durante la pandemia [3]) y precios abusivos de todo tipo de productos y servicios (el más reciente los precios del gas licuado y gas natural por redes [4]), entre otras cosas, ha desencadenado la crisis actual de confianza que atraviesa Chile tanto en las instituciones públicas como privadas. \n\n3.- Una cantidad importante de la población ha sido sujeto de vulneración de sus derechos como consumidores (al menos 1 de cada 5 chilenos según los datos del SERNAC sólo para aquellos casos que han tenido compensaciones durante el año 2020 [5]).\n\n4.- No existen penas proporcionales para quienes trasgredan los  principios del “Comercio Justo\" (por ejemplo, clases de ética en el caso SOQUIMICH).\n\n   Cabe preguntar si ¿existe la estructura institucional mínima dotada de competencias, atribuciones, marco regulatorio y recursos que permitan transitar hacia un “Comercio Justo” en las condiciones de globalización actuales? Parece ser que no, dado que no lo reconocemos como un derecho, lo que impide pensar en el diseño de dicha estructura."
    ],
    [
      "Situación Ideal:",
      "1.- Reconocimiento cómo sociedad de nuestro derecho fundamental a tener acceso a un “Comercio Justo”\n\n2.- Reconociendo la Infraestructura de la Calidad cómo un pilar del comercio globalizado, existencia de 3 entidades independientes con financiamiento permanente del estado:\n\n-\tEntidad encargada de la NORMALIZACIÓN\n-\tEntidad encargada de la ACREDITACIÓN\n-\tEntidad encargada de la METROLOGÍA (Instituto Nacional de Metrología)\n\n3.- Reconociendo la necesidad de sustentar las condiciones para desarrollar un “Comercio Justo”, existencia de una “Institución Coordinadora” autónoma y de carácter público, con las atribuciones necesarias para velar por la mantención de un “Comercio Justo” a través del monitoreo de la actividad comercial. Para llevar a cabo su función, esta institución cuenta con una red de organizaciones tanto privadas como públicas que permiten dar soporte técnico en cada una de las áreas específicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- El derecho al Comercio Justo\n\n2.- Comprometer la estructura institucional necesaria para asegurar el derecho al Comercio Justo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- La actual constitución no contempla el derecho a un “Comercio Justo” y no refiere bajo ninguna circunstancia la necesidad que se desarrolle en el marco de los principios que permitan su materialización, siendo muy probable que esta sea una de las causas de una gran cantidad de abusos sustentados en la convicción que incurrir en ellos no conlleva consecuencias. \n\n2.- La infraestructura de la calidad es necesaria para dar soporte a la producción y al comercio globalizado y apoyar a los empresarios locales y consumidores con miras al bienestar de la población. Para cumplir su objetivo, debe contar con al menos una organización nacional de normalización, de acreditación y de metrología, siendo lo ideal contar con entidades técnicas (¡no políticas!) totalmente independientes [6]. Actualmente estas se encuentran bajo la administración de una única entidad [7]. En el caso particular de la metrología, hoy en día no existe un Instituto Nacional de Metrología sino una red de laboratorios distribuidos en instituciones estatales, universidades y empresas privadas, esquema que no permite asegurar la ausencia de conflictos de interés y una ejecución eficiente y transparente de los recursos públicos, dando sustento sólo a la metrología industrial, sin contemplar los aspectos científicos y legales.\n\n3.-A pesar de los esfuerzos realizados por instituciones como el SERNAC relacionados con la protección de los derechos de los consumidores, actualmente no existe la estructura institucional con las atribuciones necesarias para transitar hacia un “Comercio Justo”. Sin embargo, el reconocimiento de este derecho permitiría dotar a alguna de las instituciones existentes hoy en día con las atribuciones necesarias para llevar a cabo la función de la “Institución Coordinadora”. La base de organizaciones que pueden entregar soporte muy probablemente existe y sólo se requeriría una re-estructuración en cuanto a su relación con la Institución Coordinadora."
    ],
    [
      "Propuesta de articulado",
      "“Asumiendo que el comercio se encuentra en las bases de nuestra sociedad permeando todos los ámbitos de la vida, el Estado de Chile reconoce el Derecho a un Comercio Justo cómo un derecho fundamental y es su deber la implementación y mantención de la estructura institucional necesaria  para asegurarlo”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He trabajado durante más de 10 años en el ámbito de la metrología y, en conjunto con mi convicción de que una de las causas importantes de la crisis social son los abusos de todo tipo a los que hemos estado sometidos cómo sociedad, han desembocado en esta iniciativa.\n\n[1]https://comerciojusto.org/que-es-el-comercio-justo-2/ \n[2]https://observatoriofiscal.cl/Informate/Repo/Licitaciones_Publicas_sin_orden_de_compra\t\n[3]https://www.ciperchile.cl/2020/08/19/no-podemos-saber-cuanto-ha-gastado-el-gobierno-en-esta-emergencia/\n[4]https://www.diariofutrono.cl/noticia/actualidad/2021/11/demandan-a-empresas-de-gas-por-abusos-sistematicos-y-gravisimos-en-los-precios\n[5] https://www.sernac.cl/portal/604/w3-article-62199.html\n[6]https://www.ptb.de/cms/fileadmin/internet/fachabteilungen/abteilung_9/9.3_internationale_zusammenarbeit/publikationen/102_National_QI/PTB_Q5_National_QI_SP.pdf\n[7]https://www.inn.cl/"
    ]
  ]
}