{
  "title": "Contraloría General de la República 3.0",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72678",
  "supporters": 1,
  "id": 72678,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Fui concejal en mi comuna en el año 2021 (por un mes debido a la corrupción municipal que nombró a otra persona), que al día de hoy su alcalde y administración municipal están en notable abandono de deberes y con una serie de informes  e investigación por parte de la Contraloría general de la República, que hablan de una serie de ilícitos que vienen desde el año 2009. Hoy hay otro alcalde q también es investigado por el Consejo de Defensa del Estado por querellas por fraude y asociación ilícita y cohecho. Desde el 2018 están las denuncias y si bien el CDE esta trabajando en ello desde el 2020, pasaron años (hasta hoy) en los que el Concejo Municipal se negó tajantemente a acusar al alcalde en el Tribunal Electoral Regional para  removerlo del cargo. Nosotros -la población- hoy estamos impotentes frente al actuar del CDE, la Contraloría, el Concejo Municipal frente a los robos y corrupción municipal y sobretodo al tiempo transcurrido y no hay justicia. Y el concejo municipal si bien se renovó, son familiares o amigos de los anteriores concejales y sigue negándose a llevar al alcalde al TER ya que los mismos son parte del cohecho."
    ],
    [
      "Situación Ideal:",
      "Que la Contraloría General de la República tenga las atribuciones necesarias no solo para investigar, sino también para denunciar y perseguir judicialmente a autoridades como las que tenemos en el Tabo. Lo anterior sin la necesidad de venia tanto del concejo municipal o el tribunal electoral calificador de elecciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la Contraloría General de la República tenga las atribuciones no sólo para denunciar, sino también para llevar a la justicia a los infractores de la ley. En otras palabras necesitamos una Contraloría “con dientes y garras”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El concejo municipal que debiera de ser la primera línea en denunciar y presentar los antecedentes al TER y la Justicia, es parte del cohecho y fraude. Lo anterior inhibe las investigaciones y niega el acceso de la justicia electoral y penal al municipio perpetuando la corrupción en el servicio publico"
    ],
    [
      "Propuesta de articulado",
      "La Contraloría General de la República debe tener las atribuciones necesarias para presentar a los infractores de la ley municipal y administrativa del Estado, a la justicia si fallan las instancias del concejo municipal y otras que posee el municipio como el consejo de la sociedad civil (COSOC)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fui concejal por 1 mes debido a lo que detallo mas arriba y pude ver y comprobar como la corrupción municipal -no solo del alcalde sino también del cuerpo de directores municipales- crece cuando TODOS (alcalde, directores y cuerpo de concejales) se ponen de acuerdo para burlar y evadir la justicia."
    ]
  ]
}