{
  "title": "Fin del lucro en las tramitaciones judiciales acceso efectivo a la justicia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72814",
  "supporters": 9,
  "id": 72814,
  "category": "justicia",
  "topic": "Justicia local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Acceso real y efectivo para la población a la justicia en todas sus materias, y cese del lucro en la tramitación o ejercicio de derechos civiles, justicia civil, y tramitaciones en tribunales en general, terminando con el cobro de aranceles sobre aranceles en cada actuación judicial en materia civil, como tambien otras materias donde el ciudadano deba hacerse parte o solicitar actuacion de un tribunal o juez"
    ],
    [
      "Situación Ideal:",
      "Imagino un Chile donde el acceso a tramites juridicos no sea oneroso, donde el estado tome real funcion en el asunto y garantize acceso a la población a debida representación, donde ya no se requiera de tener mucho dinero para poder pagar los aranceles sobre aranceles de las actuaciones judiciales en cualquier materia que deba ser parte una persona natural.\n\nImagino un Chile donde sus ciudadanos no deban tener una fortuna de dinero para poder ejercer sus derechos civiles, como juicios de particion de bienes en comunidad, o defensa de algun bien propio o derecho sobre alguna cosa, donde cada actuación no signifique tener que costear un alto arancel a cada funcionario involucrado para poder llevar adelante una causa, toda vez que ya tienen remuneracion estatal bastante mas alta que la de funcionarios del sector privado.\nIncluir en este sueño de un Chile mejor en esta área,  a los notarios y conservadores y sus listas de aranceles paralelas a las que mandata la ley, esperando que ses buen momento para regular esos cargos y poner sus servicios mas al alcance de todos los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propondría que la nueva constitución incluya la garantía de acceso a justicia en todas las materias que abarca para toda la población, que este acceso sea real efectivo, y que se acabe el lucro en las tramitaciones de causas y gestiones procedimentales, sobre todo para los ciudadanos de clase media y en riesgo social, quienes realmente ven una barrera infranqueable en las grandes cantidades de dinero que se necesitan para poder llevar adelante una peticion judicial, tramitacion judicial, ejercicio de un derecho civil, entre mas situaciones que se dan en el contexto juridico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al ser un poder del estado, creo en el protagonismo principal del mismo para asegurar el termino del lucro excesivo en la justicia, ademas de la garantia de acceso efectivo a la justicia para la poblacion, debido a que el metodo actual via corporacion de asistencia judicial no logra satisfacer las necesidades reales de las personas de poder tener justicia oportuna y debida ante sus situaciones juridicas circunstanciales."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile prohibe el lucro en toda forma en las actuaciones judiciales de que deban ser parte sus ciudadanos en el ejercicio de sus derechos ante los tribunales de justicia, entendiendo el acceso a la justicia como un derecho esencial no comerciable.\n\nAsi mismo el estado garantizará el acceso a la justicia a toda la población, sin discriminación económica, sesgo politico o religioso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es propuesta a titulo personal, pero basada en experiencias comunes, tanto familiares, como sociales, de amigos, de vecinos y conocidos, es una constante saber de quejas de las personas sobre lo costoso de los procesos judiciales, sobre todo en materias civiles, incluso cuando se ha tratado de ejercer un derecho sobre bienes que les son propios, pero que han debido desistir de accion judicial a que tenian derecho por el excesivo coste de llevar la causa, ademas de los aranceles que se van agregando por cada funcionario que realiza una actuacion dentro del proceso.\nLlevando a una realidad donde el ciudadano no puede ejercer su derecho civil por no tener dinero suficiente para pagar las actuaciones del juicio."
    ]
  ]
}