{
  "title": "LOS INTERESES NACIONALES DEL ESTADO DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72878",
  "supporters": 44,
  "id": 72878,
  "category": "principios",
  "topic": "NTERESES NACIONALES DEL ESTADO DE CHILE",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los intereses nacionales de cada Estado representan los fines de la estrategia del más alto nivel: la estrategia nacional. En la actualidad, existen Estados que declaran sus intereses nacionales en diferentes documentos públicos; existen otros Estados que no los declaran; y existen otros que simplemente no los han determinado, este último caso es el del Estado de Chile.\n\nEn Chile, la expresión intereses nacionales está presente en el discurso político recurrentemente, en algunos casos con cierto grado de ambigüedad y en otros casos este término es usado hasta vaciar su contenido. En el caso de la actual Constitución Política de la República de Chile no se define el término intereses nacionales, no obstante la expresión intereses nacionales es tratada en la Constitución en relación al establecimiento de límites a ciertos derechos fundamentales, sin embargo, en las Bases de la Institucionalidad no están presentes en ninguna parte. No obstante lo anterior, los intereses nacionales de un Estado siempre existirán, puesto que se evidencia una relación de interdependencia entre los intereses nacionales y el Estado. Esto es ya que el Estado requiere de la existencia de intereses nacionales y éstos requieren al Estado para poder alcanzarlos.\n\nLa traducción de los intereses comunes en intereses nacionales es responsabilidad de los gobiernos con criterio de Estado y solo su definición permitirá la planificación de estrategias nacionales que permitan alcanzarlos a largo plazo. En consecuencia, los intereses nacionales son fundamentales para la determinación de los objetivos nacionales, estrategias y políticas, las cuales deben tender a la prosperidad del Estado. Por lo tanto, la presente propuesta es presentada como un aporte a la discusión constitucional y en un plano prospectivo al proceso de toma de decisiones de nivel político y estratégico."
    ],
    [
      "Situación Ideal:",
      "Contar con una Constitución Política en cuyo articulado se declare expresamente cuales son los intereses nacionales del Estado de Chile, con la finalidad de que la definición de objetivos nacionales (permanentes y temporales), estrategias y políticas de Estado tengan correspondencia y permitan al Estado de Chile situarse en un plano prospectivo y conducir a nuestro país en virtud de sus propios intereses."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incorporar un artículo que mencione una definición, una conceptualización y una declaración explícita de los intereses nacionales del Estado de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad, en documentos oficiales del Estado de Chile no existe una definición del término interés nacional, no obstante, se mencionan en diferentes textos, entre ellos, el Libro de la Defensa y la Constitución Política de la República, texto que le confiere relevancia a esta expresión, pues indica que estos intereses nacionales ponen límites a los derechos fundamentales de los chilenos. Sin embargo, tanto estos límites como los intereses nacionales no están declarados en las bases de la institucionalidad chilena. \n\nAdemás, en diferentes declaraciones de autoridades nacionales se hace referencia a la importancia del resguardo de los intereses nacionales, toda vez que éstos parecieran estar amenazados. No obstante, encontrar cuáles son los intereses nacionales del Estado de Chile es una tarea compleja, debido a que si bien es cierto existen o debieran existir, no están expresamente declarados en ningún documento oficial.\n\nAl respecto, y de manera preliminar, puede existir, además, una controversia en relación a si los intereses nacionales son definidos objetivamente o son expresiones de preferencias subjetivas. Esto seguirá siendo un aspecto desconocido mientras no exista claridad de qué es un interés nacional, dónde se originan y cuáles son. Lo cierto es que tener claridad de cuáles son los intereses nacionales resulta fundamental para un Estado, puesto que estos intereses representan los fines de toda estrategia en el más alto nivel.\n\nEn el plano internacional, existen diferentes visiones e interpretaciones del concepto de “interés nacional”, debido principalmente a que este concepto ha evolucionado durante el tiempo y ha tenido una connotación diferente dependiendo del contexto histórico y las necesidades e intereses de quienes interpretan el concepto. Es por tal motivo que la expresión interés nacional ha tenido una connotación estrictamente comercial para algunos y estrictamente política para otros."
    ],
    [
      "Propuesta de articulado",
      "* El Estado de Chile, debe actuar en coherencia con los intereses nacionales. “Los intereses nacionales son la noción que articula las aspiraciones esenciales de la nación y representa sus necesidades, la cuales son perseguidas y protegidas por el Estado”.\n\n* Los intereses nacionales del Estado de Chile:\n-\tBuscan el Bien Común.\n-\tDerivan de los intereses comunes de la población.\n-\tRepresentan aspiraciones de la población y necesidades del Estado.\n-\tPueden ser permanentes o a largo plazo.\n-\tPueden modificarse y ajustarse de acuerdo a la realidad nacional. \n-\tSe relaciona con la supervivencia, el desarrollo y estabilidad de un Estado.\n-\tSe vinculan con la política exterior y política interna del Estado.\n-\tRequieren jerarquización y preeminencia.\n-\tSiempre existirán y son irrenunciables. \n- \tConstituyen los propósitos de una nación.\n-\tTienen una relación de interdependencia con el Estado, por cuanto el Estado requiere de la existencia del interés nacional y éstos necesitan al Estado para alcanzarlos.\n-\tEn el más alto nivel constituyen las bases fundamentales para formular una adecuada estrategia y representan los fines de la misma.\n-\tOrientan la formulación de objetivos nacionales.\n\n* Los intereses nacionales del Estado de Chile son:\n-\tLa protección del territorio, la población y la soberanía; \n-\tConsolidar y perfeccionar una democracia sólida y estable; \n-\tFortalecer la unidad nacional e integrar el territorio nacional; \n-\tConstruir una sociedad más equitativa; \n-\tImpulsar un desarrollo integral, equitativo y sustentable; \n-\tIntegración posicionamiento y proyección de Chile en la comunidad internacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy esposo y padre. Quiero una Constitución que permita posicionar al Estado de Chile en un plano prospectivo y conducirlo con prosperidad en virtud de sus propios intereses."
    ]
  ]
}