{
  "title": "SEPARACION TOTAL DE LOS PODERES DEL ESTADO PARA GARANTIZAR SU AUTONOMIA E INDEPENDENCIA FUNCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72902",
  "supporters": 19,
  "id": 72902,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "SEPARACION EFECTIVA DE LOS PODERES DEL ESTADO PARA GARANTIZAR SU INDEPENDENCIA Y AUTONOMIA FUNCIONAL"
    ],
    [
      "Situación Ideal:",
      "La mejor forma de garantizar esta independencia y autonomía funcional de los poderes del estado sería por ejemplo separar efectivamente el poder judicial del poder ejecutivo, esto es porque al día de hoy el juez presidente de la república es quien realiza el nombramiento de los ministros y fiscales judiciales, haciendo de esto un camino que permite a la justicia no ser tan justa como quisieramos y que depende hasta hoy del dinero que tengas para \"comprar\" ésta.\nLa actual norma está implícita en el art. 78 de la actual constitución y dice \"....los ministros y los fiscales judiciales de la corte suprema serán nombrados por el presidente de la república...\", estableciendo esto una especie de amiguismo en los altos cargos de nuestra justicia, lo que indudablemente trae consigo acuerdos extraoficiales que hemos evidenciado con el tiempo y que no hacen más que dañar a esta institución tan importante en nuestras vidas diarias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera establecer claramente la separación total de los 3 poderes del estado (ejecutivo, legislativo, judicial), obligando así a que los altos cargos en estas aristas sean elegidos ya sea por votación popular, por definición de su propio sector o a través de algún otro mecanismo más transparente y participativo, lo que impediría de alguna forma la devolución de favores políticos o el nepotismo ya evidenciado en el sistema político en general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hemos visto desde siempre que la justicia no funciona de igual forma para una persona sin recursos y otra que los tiene, para muestra está el caso de las clases de ética impuestas a un ex senador, o que el hijo de un señor \"x\" no fue condenado pese a su implicancia en un accidente fatal, pero sí fueron condenados sus acompañantes por obstaculización."
    ],
    [
      "Propuesta de articulado",
      "Los ministros y fiscales deben ser elegidos por votación popular o a través de mecanismos que garanticen la transparencia y autonomía del cargo, con el objeto de evitar las influencias del poder en las decisiones y fallos de nuestra justicia"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propuesta personal realizada en cuanta conversación surge respecto de la justicia nacional"
    ]
  ]
}