{
  "title": "Derecho a la Vivienda Digna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72910",
  "supporters": 97,
  "id": 72910,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en la deficiencia respecto al aseguramiento de viviendas adecuadas para las personas que habitan en Chile. Lo anterior se sustenta en que se ha evidenciado el crecimiento exponencial de viviendas irregulares y tomas como soluciones habitacionales para miles de familias a lo largo del territorio nacional, las que carecen de suministros básicos, de regularización del estado de habitabilidad de los suelos, espacios de encuentro comunitario, transporte, infraestructura sólida, áreas verdes y de diversas formas que imposibilitan generar condiciones dignas para vivir.  \nPor otro lado, el hecho de que el Estado no garantiza este derecho hace que el mercado provea, desde una perspectiva mercantilista, de viviendas adecuadas. Por consecuencia, quienes ostentan de viviendas adecuadas para el desarrollo de la vida de las personas está supeditado al poder adquisitivo de las mismas. En adición, la especulación inmobiliaria y el vacío de potestad y fiscalización desde las entidades públicas, ha generado la imposibilidad de que las personas puedan optar con sus ahorros a viviendas, por lo que la única opción de las personas que no pueden optar a los escasos beneficios estatales para obtener una vivienda es a través de créditos inmobiliarios de carácter vitalicio."
    ],
    [
      "Situación Ideal:",
      "Que a todas las personas que habitan en el territorio nacional se les garantice, por parte del Estado, el disfrute de una vivienda adecuada para desarrollar, de manera integral, la vida digna.\nQue el mercado inmobiliario no sea el principal proveedor habitacional, sino que su rol sea secundario y que sus movimientos estén totalmente fiscalizados por el Estado y controlado por los marcos regulatorios para estos efectos. Todo esto con el fin de erradicar la especulación financiera y controlar el precio de los suelos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe considerar el reconocimiento del derecho a la vivienda adecuada, siendo el Estado quién garantiza este derecho, velando por que la vivienda cumpla con las condiciones para la sostenibilidad de la vida digna, como lo son por ejemplo la garantía de suministros básicos, infraestructuras sólidas y bien distribuidas, conectividad vial, transporte, áreas verdes, espacios pensados para el encuentro comunitario, cercanía a servicios de abastecimiento, escuelas, comisarías, bomberos, centros de salud, áreas de reciclaje, entre otros. \nLos argumentos que sostienen esta iniciativa se sustentan en las reflexiones emanadas en las distintas instancias de participación comunitaria en el marco del proceso constituyente en la ciudad de Valparaíso. Estas conversaciones dieron cuenta del déficit habitacional que aqueja a la ciudad puerto y que, además, se evidencian problemas estructurales respecto a la conexión vial, transporte, suministros básicos, áreas verdes, espacios de encuentro comunitario y áreas de reciclaje. \nAdemás, se considera el artículo 25 de la Declaración Universal de Derechos Humanos y el artículo 11 del Pacto Internacional de Derechos Económicos, Sociales y Culturales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es de nuestro interés poder detenernos y comentar la Observación General N° 4 sobre “El derecho a una vivienda adecuada” realizada por el Comité de Derechos Económicos, Sociales y Culturales de las Naciones Unidas. \nPor su parte, la Observación General N° 4 que comenta y observa el Derecho a una Vivienda Adecuada, y en particular, la referencia que figura en el Párrafo I del Artículo 11 del Pacto no se debe entender en sentido de vivienda a secas, sino de vivienda adecuada.\nComo han reconocido la Comisión de Asentamientos Humanos y la Estrategia Mundial de vivienda hasta el año 2000 en su párrafo 5: El concepto de “vivienda adecuada” Significa disponer de un lugar donde poderse aislar si se desea, espacio adecuado, seguridad adecuada, iluminación y ventilación adecuadas, una infraestructura básica adecuada y una situación adecuada en relación con el trabajo y los servicios básicos, todo ello a un costo razonable.\nEs por ello que los Estados Partes deben otorgar la debida prioridad a los grupos sociales que viven en condiciones desfavorables, concediéndoles una atención especial. Así, por ejemplo, en el caso de la Comuna de Valparaíso existen 76 campamentos o asentamientos irregulares, donde viven cerca de tres mil familias, aproximadamente, según los datos aportados por la Sección de Habitabilidad y Asentamientos Precarios de la Ilustre Municipalidad de Valparaíso.\nEs más, en la Comuna de Valparaíso desde el año 2002 que no se regulariza ningún campamento por parte del Serviu, ya sea radicando y erradicándolo de dicho lugar."
    ],
    [
      "Propuesta de articulado",
      "Propuestas:\nArtículo 1. La Constitución consagra el derecho a la vivienda adecuada y digna para todas las personas que habitan en el territorio. \n\nArtículo 2. Obligaciones del Estado: El Estado de Chile tiene el deber de garantizar este derecho, disponiendo de todos los mecanismos necesarios para el cumplimiento del ejercicio de este derecho. En ese marco, el Estado debe velar por la garantía suministros básicos para la vivienda, seguridad de tenencia de la misma, infraestructura sólida, conexión vial, transporte, accesibilidad universal e inclusiva, cercanía a áreas verdes, puntos de reciclaje y fomento del cuidado del medioambiente, espacios de encuentro comunitario, escuelas, servicios de abastecimiento, comisarías, compañías de bomberos, centros de salud y de todos los espacios necesarios para estos efectos. \n\nArtículo 3. Mecanismos de cumplimiento: Será el Ministerio de Vivienda y Urbanismo, en coordinación directa con el Ministerio de salud, Educación, Interior, Transporte y Medioambiente las entidades encargadas de velar por el cumplimiento del ejercicio de este derecho. Estos ministerios, además de estar facultados para impulsar políticas públicas en virtud de estos efectos, podrán interponer acciones para perseguir a todas aquellas actividades, sean estas públicas o privadas, que atenten contra este derecho o lo pongan en riesgo. \nAdemás, todas las personas podrán interponer acciones de protección ante los tribunales superiores de justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace como resultado de la discusión que se dio en el Cabildo Comunal Constituyente impulsado por la Alcaldía Ciudadana de Valparaíso, dividiéndose las y los asistentes en 5 grupos de trabajo. Del grupo 1 nace esta propuesta de iniciativa popular de norma."
    ]
  ]
}