{
  "title": "Ciencia e Investigación, Descentralizada y Desconcentrada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7294",
  "supporters": 94,
  "id": 7294,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El presupuesto en ciencia y tecnología en Chile (0.36% aproximadamente) es menor al promedio de los países OCDE (2.6% aproximadamente), siendo que la I+D+i promueve el desarrollo de los países y mejora la calidad de vida de sus ciudadanos. Lamentablemente, Chile al ser un país extractivista, solamente aprovecha sus ventajas comparativas (extracción minera o producción de frutales), pero le da poco enfoque a las ventajas competitivas que puede tener el país como por ejemplo en vez de vender el mineral de cobre, procesarlo y producir cables o microchip. Parte de esta falencia se debe a una falta en la cultura de innovación, a la alta competitividad en que se encuentra la investigación, a la falta de recursos, a un enfoque netamente productivo de la investigación, olvidando la investigación básica, y lo concentrado que se encuentra la I+D+i tanto a nivel nacional (Santiago, Valparaíso y Concepción), como a nivel regional (universidades), siendo complejo extender la investigación a otros sectores."
    ],
    [
      "Situación Ideal:",
      "Fomentar las actividades de I+D+i por medio de la creación de centros regionales de investigación con financiamiento basal por parte del Estado, con foco en la realidad local y regional. Un buen ejemplo de esto sería un centro en la Región de Antofagasta donde se realice investigación básica en geología e investigación aplicada en métodos de procesamiento del mineral de cobre; mientras que en la Región de Magallanes el centro realizaría investigación básica y aplicada en fisiología vegetal o animal a bajas temperaturas y en la obtención de cultivares adaptados a las condiciones edafo-climáticas de la región. Puede ser más de un centro o instituto a nivel regional, depende de la cantidad de áreas de interés que tenga cada región."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado es responsable de promover la Investigación, desarrollo e innovación a nivel nacional. Para esto se destinará por lo menos un 1.0% del presupuesto nacional de Ciencia e investigación en fondos a nivel regional para la creación y mantenimiento de centros regionales de investigación, que tengan enfoque regional y local, y que promuevan la integración con la comunidad para mejorar la calidad de vida de todos los ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los centros de investigación con enfoque regional son una política exitosa en varios países: España, con 1.25% del PIB en I+D+i, tiene más de 140 centros CSIC distribuidos por todo el país, el instituto Max Planck, en Alemania, con 3.17% del PIB en I+D+i, tiene más de 80 centros o en Francia, con 2.19% del PIB en I+D+i, el Centro Nacional para la Investigación Científica cuenta con más de 950 unidades de investigación propias o en colaboración. Creo que estos ejemplos de países que se encuentran en mejor posición que la nuestra en cuanto a I+D+i dan cuenta de que esta solución es factible y exitosa de realizar, solamente es necesaria la voluntad política."
    ],
    [
      "Propuesta de articulado",
      "Artículo X\n\nEs deber del Estado el fomento y manutención de actividades de investigación, desarrollo e innovación (I+D+i) a nivel país. Este fomento se realizará de manera descentralizada y desconcentrado.\n\nArtículo X+1\n\nCon este fin, el Estado tendrá un presupuesto anual de por lo menos 1.0% del PIB para ciencia e investigación. Al menos, un x% del presupuesto de ciencia e investigación se dispondrá para la creación, implementación y funcionamiento de Centros Regionales de investigación, el que será considerado como financiamiento basal para cada centro. Cada Región dispondrá del mismo presupuesto para el desarrollo de estos centros, y por lo menos, con un centro de investigación.\n\nArtículo X+2\n\nLos Centros Regionales de investigación, tendrán por fin único llevar a cabo actividades de I+D+i según las ventajas comparativas y competitivas de cada región. Estás actividades se realizarán de manera independiente o en asociación con entidades públicas, privadas u ONGs, que permitan mejorar la calidad de las actividades realizadas.\n\nArtículo X+3\n\nLos Centros Regionales de investigación, serán centros independientes de las universidades u otras organizaciones que se encuentren en la Región y que realicen actividades de I+D+i, aunque se pueden generar simbiosis entre distintas entidades para mejorar la calidad del trabajo realizado.\n\nArtículo X+4\n\nComo los Centros Regionales de investigación son centros independientes con financiamiento basal, su presupuesto es distinto a aquellos entregados a universidades, organismos públicos u otro tipo de entidades que reciban financiamiento estatal.\n\nArtículo X+5\n\nA pesar de contar con financiamiento basal, los Centros Regionales de investigación, pueden obtener financiamiento adicional por medio de fondos concursables o por la participación en actividades de formación de capital humano avanzando en conjunto con universidades (preferentemente del Estado)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Actualmente estoy desarrollando mi doctorado en el país, pero llevo casi 10 años trabajando en I+D+i (porque sí, es un trabajo). He podido conocer la realidad de la ciencia en Chile y en otros países, y me he dado cuenta del potencial que puede tener nuestro país, y que lamentablemente debido a la mala política pública es poco el avance que hemos tenido. El Estado ha participado en la formación de muchos doctores, pero la mayoría se encuentra desamparado por la falta de oportunidades laborales, ya que solamente las universidades hacen I+D+i. Sin duda el rol de las universidad en I+D+i es y seguirá siendo de relevancia, pero serían mucho más potente si se desarrollarán en colaboración con los futuros Centros Regionales de Investigación."
    ]
  ]
}