{
  "title": "DERECHO A LA REINSERCIÓN ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72974",
  "supporters": 330,
  "id": 72974,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El fin último de la pena es la reinserción social del individuo y generar una mayor seguridad en la comunidad tanto, a través de la separación de éste para con la sociedad, así como a través de su adecuada reinserción en ésta con posterioridad. Si bien la reinserción social se enmarca dentro del circuito de seguridad, ésta debe ser abordada bajo un prisma de derechos humanos del penado para respetar sus garantías fundamentales y también para hacerla más eficiente.\n\nA la fecha, Gendarmería tiene a su cargo 117.542 personas, distribuidas en los tres sistemas de atención (cerrado, abierto y postpenitenciario). De este total, 45.413 se encuentran privadas de libertad, 53.758 se encuentra en el subsistema abierto y 18.371 pertenece al sistema postpenitenciario. \n\nEl último estudio sobre reincidencia (Gendarmería de Chile) señala que éste es de un 42,9%, siendo una cifra bastante alta. Otros estudios señalan que a los internos que se les dio la oportunidad de trabajar de manera permanente, bajaron su reincidencia en 14 puntos porcentuales. Si consideramos un sistema de reinserción social que contemple además temas como educación e intervención psicosocial podemos ir mucho más allá con el Servicio de Gendarmería de Chile, tomando la decisión firme de invertir en reinserción, inversión que se transforma en una menor reincidencia y por ende una mayor seguridad para todas las personas."
    ],
    [
      "Situación Ideal:",
      "Gendarmería de Chile, organismo dependiente del Ministerio de Justicia y Derechos Humanos, tiene como misión la atención, custodia y vigilancia de las personas privadas de libertad, así́ como también, contribuir a la reinserción social de aquellas personas que han sido condenadas. Dicho órgano, tiene la ventaja de depender directamente del Ministerio de Justicia y Derechos Humanos. \nDebe, necesariamente existir un plan, un sistema de reinserción social, que converse estrechamente con el plan nacional de derechos humanos (a cargo de la Subsecretaría de Derechos Humanos) y bajo ese prisma el Estado debiera garantizar a través de la Constitución, a todas las personas privadas de libertad por hechos punibles, el acceso efectivo e igualitario a la reinserción social generando un sistema que contemple no sólo intervención en el sistema cerrado sino también en el abierto, semi abierto y post penitenciario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una nueva constitución debe contemplar  el derecho de toda persona privada de libertad al acceso a la reinserción social a cargo del Estado, y en específico a través del Ministerio de Justicia y Derechos Humanos actuando a través de Gendarmería de Chile, basado en un sistema de reinserción social. Ante la denegación de dicho acceso, la persona que ha sido privada de libertad debiera poder recurrir a la justicia a través de una acción constitucional ágil.\nLo anterior genera un tremendo desafío logístico y estratégico para el Estado de Chile, ya que éste actualmente no posee los medios (p ej. Centros de Educación y Trabajo) a lo largo de toda su red nacional penitenciaria, lo que involucraría recursos y generar un verdadero nuevo sistema de reinserción social en Chile.\nConsideramos que, al ser la reinserción social una garantía que debiera partir desde el prisma de los derechos humanos del penado, esta labor debiera quedar radicada precisamente en el Ministerio de Justicia y Derechos Humanos, ya que éste tiene dentro de sus funciones el formular planes y programas para la rehabilitación del penado, promover medidas para la prevención del delito, como asimismo el promover los derechos humanos.  Si queremos analizar el fenómeno de la criminalidad desde una visión multifactorial e integradora, es este el Ministerio en donde aparece claramente que debiera quedar radicada la reinserción social.\nAhora bien, el Ministerio de Justicia tiene capacidades instaladas en el servicio de Gendarmería de Chile (más de 21.000 funcionarios/as) la cual, si se utiliza adecuadamente y se fortalece con un gasto relevante en materia de reinserción social, es el órgano que debiera encargarse de dicha materia.\nParece más lógico utilizar las capacidades instaladas y replicar las experiencias exitosas que por motivos presupuestarios no han llegado a tener impacto en el sistema, que crear un órgano externo, que choque con lo que actualmente realiza el servicio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho internacional, a partir de la doctrina de los Derechos Humanos hace referencia a la responsabilidad que cabe al Estado en los procesos de reinserción social. En el Primer Congreso de las Naciones Unidas sobre Prevención del Delito y Tratamiento del Delincuente, Ginebra 1955, se fijan las reglas mínimas, las cuales hacen referencia al derecho a la reinserción social. Asimismo el Pacto Internacional de Derechos Civiles y Políticos de 1966; la Res. N° 45/110 13 de diciembre de 1990 de la Asamblea General de Naciones Unidas que implementó las \"Reglas Mínimas sobre las Medidas no Privativas de la Libertad\"; el art. 5 de la Convención Americana de Derechos Humanos; las \"Reglas de las Naciones Unidas para Tratamiento de las Reclusas y Medidas no Privativas de Libertad para las Mujeres Delincuentes\" o \"Reglas de Bangkok\" de 2011; y las \"Reglas Mínimas de las Naciones Unidas para el Tratamiento de los Reclusos\" también conocidas como “Reglas Mandela”, 17 de diciembre de 2015 tocan el tema \"reinserción\". \nEn países como España e Italia, también la reinserción social tiene un tratamiento a nivel constitucional, señalando grosso modo, que las medidas privativas de libertad deben tener por objeto la reinserción del penado.  El cambio es necesario, pero en nuestra opinión debiera ser inter institucional y dotado de los recursos para la resocialización efectiva, encontrándose capacitados para esto no sólo los profesionales afectos a los programas correspondientes sino también todo el personal uniformado de Gendarmería de Chile.\nSe requiere un cambio y la institución tiene bases sólidas para afrontarlo. El generar un servicio externo, vendría a escindir y mermar aún más la falta de mirada integradora que pudiera existir entre seguridad y reinserción y sería desaprovechar grandes capacidades ya instaladas en un servicio que puede realizar dicha labor con el con el presupuesto necesario para ello."
    ],
    [
      "Propuesta de articulado",
      "ART XX DERECHO A LA REINSERCIÓN SOCIAL\n\nToda persona que haya sido privada de libertad tiene derecho a que el Estado garantice su acceso a la reinserción social. El Estado debe garantizar un sistema de reinserción social, A cargo de Gendarmería de Chile, dependiente del Ministerio de justicia y Derechos Humanos, Publico, voluntario, gratuito, inclusivo y no discriminador, acorde con los derechos fundamentales de las personas.\nCualquier acción u omisión que niegue, impida u obstaculice dicho acceso, será objeto de la acción contemplada en el artículo XX de la presente carta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Gendarmes Concepción-Chile -AGECH-, se constituyó legalmente en la ciudad de Concepción el día 13 de octubre del año 2011, en el Complejo Penitenciario El Manzano. \nBuscamos representar de la mejor forma los intereses de los funcionarios y funcionarias de Gendarmería de Chile ante las autoridades del Servicio, de Gobierno y Parlamento. Esto, con enfoque en el desarrollo personal, profesional y Laboral de todos nuestros Asociados y Asociadas.\nNuestra misión es trabajar con transparencia, prontitud y dedicación en los requerimientos personales de nuestras y nuestros Asociados y Asociadas, además de participar en forma activa en las negociaciones frente a las autoridades del Servicio, de Gobierno y parlamentario, que generen mejoras para el desarrollo de la carrera profesional de todos los funcionarios y funcionarias  de Gendarmería de Chile, mejorando la calidad laboral y de vida de quienes conformamos esta institución.\n\nMás allá de nuestra labor de dirigentes, quienes formamos parte de AGECH, somos funcionarios y funcionarias de Gendarmería, esto nos permite hablar con sentido de realidad. El país requiere de un sistema penitenciario robusto, donde el personal de Gendarmería no solo sea el encargado del cumplimiento efectivo de las penas, sino también, participes de políticas “serias” y tendientes a la Rehabilitación y Reinserción de quienes se encuentran privados de libertad, esto, con irrestricto apego y respeto por los derechos humanos.\n\nFinalmente, señalar que esta propuesta fue trabajada de manera participativa, con apoyo de personal especializado, siendo aprobada en reunión virtual por todos y todas los directivos y directivas a nivel nacional y regional de la Asociación. Asimismo, AGECH se encuentra actualmente realizando las gestiones para que los demás gremios de Gendarmería de Chile que se agrupan en el Frente de Trabajadores Penitenciarios se adhieran a la iniciativa."
    ]
  ]
}