{
  "title": "Pensión de alimentos básica garantizada para todo niño, niña o adolescente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/72986",
  "supporters": 214,
  "id": 72986,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día existe una enorme falencia del sistema Estatal para lograr el cumplimiento por parte de los deudores de pensión de alimentos en Chile, situación que ha quedado al descubierto con las retenciones de fondos previsionales que han venido a cubrir deudas que estuvieron impagas durante años, con el consiguiente perjuicio en el desarrollo de niños, niñas y adolescentes que no han podido contar con dicho aporte para su subsistencia y educación."
    ],
    [
      "Situación Ideal:",
      "Queremos que el Estado garantice en forma subsidiaria el cumplimiento y pago oportuno de las pensiones de alimentos decretadas por los Tribunales de Familia de Chile, cuando se presenten situaciones de incumplimiento por el alimentante, a fin de asegurar el pago de una pensión mensual de alimentos básica que permita dar cumplimiento a la obligación fijada, porque los niños no pueden esperar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe asegurar el pago de una pensión Estatal de alimentos básica para todo niño, niña y adolescente que lo requiera cuando así lo haya determinado el Tribunal de familia"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho de Alimentos debe ser considerado a nuestro juicio como un Atributo de la personalidad, es decir un atributo inherente a toda persona humana, tal como son el nombre, la capacidad de goce, la nacionalidad, el domicilio, el estado civil, el patrimonio y los derechos de la personalidad.\nDe esta forma el derecho de alimentos pasará a ser un Derecho Humano de Tercera Generación, es decir de aquellos que, frente al incumplimiento del alimentante, pueden ser exigibles al Estado y así dotar de mayor eficacia y vinculación Estatal el Derecho de alimentos de todos los niños, niñas y adolescentes que habitan la República de Chile.\nConsideramos como un criterio de discriminación el actualmente existente, basado en el criterio del juez de familia, quien considerando la posición social del menor puede fijar prudencialmente el monto de la pensión de alimentos a la que éste tendrá derecho.\nEn este sentido consideramos fundamental que el bien superior del niño pase a ser una norma de rango constitucional destinada a garantizar la protección integral de los niños niñas y adolescentes de Chile y ajustar la legislación nacional en materia de alimentos al estándar internacional contenido en los Tratados e instrumentos relacionados con la protección de la infancia, los cuales para Chile son vinculantes y hacen obsoleta y anacrónicas las leyes que hoy rigen en esta materia, las cuales han demostrado a todas luces ser insuficientes, por cuanto nuestro Código Civil fue redactado en tiempos en los que no existían la Declaración Universal de Derechos Humanos."
    ],
    [
      "Propuesta de articulado",
      "Artículo 19; La Constitución asegura a todas las personas.\n1°A.- El Estado de Chile velará por el interés superior del niño para lo cual garantizará a cada niño, niña y adolescente que habite su territorio, sin distinción alguna, independiente de su raza, color, nacionalidad, posición económica u otra condición del niño, de sus padres o representantes legales una Pensión Básica de Alimentos, que le permita subsistir y desarrollarse a plenitud hasta que cumpla la mayoría de edad o hasta que finalice su formación académica, para lo cual el Estado creará un Fondo para el pago de Pensiones de Alimentos Solidaria, al cual podrá acceder todo beneficiario de pensión de alimentos que cuente con un mes de deuda acreditado por la respectiva liquidación practicada por el Tribunal de Familia respectivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de madres que por años ha tenido que buscar en Tribunales un poco de justicia por nuestros hijos, la cual vemos demora en llegar por cuanto el Estado no posee las atribuciones necesarias para garantizar el derecho de pensión de alimentos de nuestros hijos y en esta lucha han pasado años y la deuda de pensión de alimentos se acumula, sin que exista ninguna intervención ni subvención estatal que se haga cargo del derecho de los niños, niñas y adolescentes de Chile a recibir una pensión de alimentos que les permita cubrir sus necesidades básicas, mes a mes."
    ]
  ]
}