{
  "title": "Reorganización territorial para un Chile Plurinacional Autonómico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73018",
  "supporters": 7,
  "id": 73018,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La regionalización llevada a cabo por el Régimen Militar en 1974 y que se ha mantenido hasta hoy, sumando 3 regiones a las 13 originales, no se ajusta a ninguna de las características de un Estado Regional real sino más bien a una lógica militarista que deja de lado elementos sociogeográficos, históricos y culturales propios de una Región Natural."
    ],
    [
      "Situación Ideal:",
      "Al establecer un Estado Regional real, con Regiones Naturales autónomas y capaces de autodeterminar sus estrategias para el desarrollo, sus normas legales y el uso del presupuesto, el estado se descentraliza y se desconcentra, independizándose de las formas políticas establecidas por las élites tradicionales y cediendo poder político a las entidades locales. La institucionalidad desgastada se reemplaza por una nueva institucionalidad de representación local, más cercana a las comunidades y a las problemáticas territoriales particulares."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe determinar nuevas delimitaciones territoriales y establecer que Chile es un Estado Regional Autonómico, eliminando las 16 regiones actuales que no se ajustan a un ordenamiento natural y lógico del territorio. \nEl establecimiento de un Estado Regional Autonómico debe crear territorios competitivos y capaces de sostener su autodeterminación, descentralizando el poder político y dotando a las entidades sub nacionales de autonomía, sin ceder soberanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El establecimiento de un Estado Regional Autonómico es una forma intermedia entre la unitaria y la federativa. A lo largo de su historia Chile ha tenido varios intentos fallidos de descentralización, y la forma de estado actual es un acercamiento artificial, pero acercamiento al fin y al cabo, a una forma de estado descentralizado. Un Estado Autonómico es un primer paso hacia un orden Federal y va de la mano con la forma de estado plurinacional aceptada por la mayoría de los constituyentes. El explosivo proceso de diversificación de nuestra sociedad y la madurez de nuestra democracia exigen al estado de Chile una nueva planificación territorial que se haga cargo de las realidades sociales, históricas, culturales y geográficas al determinar el reconocimiento de una comunidad como tal, enfrentando las desigualdades territoriales con miras a la descentralización política y al desarrollo económico local. Un estado regional eficiente y transparente, capaz de solucionar los desafíos de equidad y sustentabilidad que el país presenta, debe partir por los territorios y su composición efectiva. A mayor coherencia y menor disparidad en las áreas de un territorio, mayor es la heterogeneidad entre dichas áreas. Aplicando esto sería posible comprender mejor las particularidades de las desigualdades sociales al interior de un territorio específico, rol que hoy cumplen las comunas sin una mayor capacidad de articulación entre ellas."
    ],
    [
      "Propuesta de articulado",
      "I.\tChile es un estado unitario regionalizable que cede distintos grados de autonomía a las nuevas entidades territoriales que lo componen.\nII.\tEl estado se articula en torno a la realidad humana territorial, distinguiendo lo urbano de lo rural, de cara al desarrollo local sostenible y la descentralización territorial y  política.\nIII.\tLa creación, modificación, delimitación y asociación de las nuevas entidades territoriales están determinadas por la composición geográfica, histórica, sociocultural y económica de dichos territorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy licenciado en arte y durante gran parte de mi carrera trabajé en gestión cultural de municipios en regiones. He tenido la posibilidad de recorrer el país completo, desde Visviri hasta Tierra del Fuego, conociendo a fondo las realidades locales y las precariedades del ordenamiento político-administrativo actual. Me he cerciorado de la poca capacidad de articulación de las entidades territoriales y lo mal delimitado que está el territorio. Tanto el orden regional como el provincial no representan las realidades locales y ceder autonomía a las actuales 16 regiones traerá consigo una mayor desigualdad que la actual. Hace algunos años, y a partir de mi pasión por la geografía, comencé a investigar y a idear soluciones para lograr un ordenamiento más lógico y orgánico del territorio, y de esta forma llegué a la tesis doctoral del profesor Sergio Boisier, quien participó en la elaboración de la primera regionalización del país y luego se ha dedicado a analizarla, criticarla y dar los indicios para la creación de un nuevo ordenamiento del estado."
    ]
  ]
}