{
  "title": "Eliminación de exención de contribuciones a iglesias, cultos y confesiones.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7302",
  "supporters": 1164,
  "id": 7302,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual Constitución de la República, a través de su artículo 19 número 6 inciso tercero permite el lucro de organizaciones y cultos religiosos a través de la exención de impuestos, lo cual, ni siquiera se justifica a través del Estado subsidiario y solo permite mal uso de dineros que, en teoría, son empleado por estas congregaciones a la ayuda de personas cuando esta debiese ser tarea del Estado, ya que toda ayuda motivada u organizada por cultos religiosos no es más que una propaganda de los intereses del mismo."
    ],
    [
      "Situación Ideal:",
      "La solución es la eliminación de la exención de contribuciones, que estas rindan periódicamente su contabilidad ante el Servicio de Impuestos Internos a través de una fiscalización dedicada exclusivamente a ello, todo esto con el fin de fortalecer la red de ayuda estatal y que sea el mismo Estado quien se haga cargo de problemáticas sociales dando buen uso a dineros y respetando el estado laico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir que todo culto, iglesia templos y dependencias paguen contribuciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por el mal uso de las iglesias y cultos dan a dineros, un caso reciente y que sustenta esta teoría, es el señor Eduardo Durán Castro quien fue investigado por por su alto patrimonio. Si bien, no todas las congregaciones sufren de este tipo de atentados a sus propios principios, es relevante notar que no se ve ninguna ayuda real por parte de estas organizaciones a la comunidad más próxima."
    ],
    [
      "Propuesta de articulado",
      "La libertad de conciencia, la manifestación de todas las creencias y el ejercicio libre de todos los cultos que no se opongan a la moral, a las buenas costumbres o al orden público y que no afecten las libertades individuales de las y los ciudadanos. \n    Las confesiones religiosas podrán erigir y conservar templos y sus dependencias bajo las condiciones de seguridad e higiene fijadas por las leyes y ordenanzas.\n    Las iglesias, las confesiones e instituciones religiosas de cualquier culto tendrán los derechos que otorgan y reconocen, con respecto a los bienes, las leyes actualmente en vigor. Una Ley Orgánica Constitucional establecerá el procedimiento para fiscalización los cultos, iglesias y confesiones con el fin de asegurar buen uso de patrimonio, bienes a concesión gratuita y respeto a la legislación vigente.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Miles de personas que no se definen creyentes, ateos y algunos creyentes que notan el abuso detrás de los dineros que reciben las congregaciones vía sus feligreses."
    ]
  ]
}