{
  "title": "EL DEPORTE UN DERECHO FUNDAMENTAL EN NUESTRA SOCIEDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73038",
  "supporters": 1292,
  "id": 73038,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "“Todo ser humano tiene el derecho fundamental de acceso a la educación física, la activad física y el deporte sin discriminación alguna”, reza la Carta internacional de la UNESCO a la cual Chile se adhiere. Sin embargo, en nuestra actual constitución ese derecho fundamental no está explicitado, ni descrito como un derecho que guarde estrecha relación con el derecho a la vida, a la integridad personal, a la educación y en definitiva al desarrollo integral de las personas.\nLa actividad deportiva actual requiere de recursos económicos, logísticos y humanos, a los cuales no puede acceder la mayoría de la población. Evidencia un claro sesgo en la toma de decisiones y proyecciones, transmitiendo valores errados, y no un espíritu participativo y sano."
    ],
    [
      "Situación Ideal:",
      "Esperamos que la nueva constitución consagre la actividad física, recreativa y el deporte como un derecho fundamental que propicie la integración de los grupos que componen la sociedad sin discriminación etaria, de género, política o religiosa y que se manifieste en todos los ámbitos de nuestra cultura como un poderoso instrumento de formación, socialización e integración cultural."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tConsagrar el derecho de los ciudadanos a la actividad física y al deporte en todos los niveles educacionales con una obligatoriedad de 8 horas semanales mínimo.\n-\tPromover la actividad física y el deporte en todas las estructuras organizacionales a través de incentivos económicos y tributarios.\n-\tIncentivar las organizaciones comunitarias bajo el auspicio de las municipalidades y de los gobiernos regionales, para la promoción y desarrollo del deporte y actividad física en forma masiva.\n-\tConsagrar la obligatoriedad del estado en la inversión de infraestructura deportiva y formación de especialistas que satisfagan las necesidades de la sociedad a nivel regional y de país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actividad física, educación deportiva y el deporte contribuyen a:\nPrevención y mejoramiento de la salud física, y por ende disminución de los costos en salud pública del estado.\nPotenciar el desarrollo de habilidades físicas en personas con discapacidades.\nContribución al desarrollo psicológico integral, propiciando una adecuada autoestima, inteligencia emocional, tolerancia y trabajo en equipo.\nIntegración, organización, participación y recuperación social de barrios marginales o zonas de sacrificio económico y social (contaminación, narcotráfico).\nPrevención y tratamiento de las drogo dependencias.\nFavorecer los valores democráticos a través de una adecuada convivencia y el desarrollo de la responsabilidad social y personal."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho al deporte, actividad física y a la recreación. El estado garantizara el acceso al deporte sin distinción; de género, edad, idioma, religión, orientación política, ubicación territorial, pertenencia social, cultural o de cualquier otra índole.\nEl estado reconoce su obligación en la orientación, fomento y promoción de la actividad física, la recreación y el deporte en todas sus manifestaciones como medio de educación y contribución a la formación integral de las personas.\nEl estado impulsara el acceso masivo al deporte y a las actividades deportivas a nivel comunal y regional; auspiciara y financiara la preparación y participación de los deportistas en competencias nacionales e internacionales que incluyan los juegos Olímpicos y Paraolímpicos.\nEl estado fomentara y financiara a través de los canales establecidos para ello (ministerios, federaciones y clubes deportivos) la participación de personas con discapacidad, en riesgo social, habitantes de zonas de sacrificio.\nEl estado asignara recursos del Presupuesto General de la nación en la forma que establezca la ley, a la financiación de la actividad deportiva y recreacional en las siguientes áreas; Comunal y Regional, Deporte Federado y Deporte no Federado.\nEl estado deberá invertir y fomentar a través de los Gobiernos Regionales y/o entidades sin fines de lucro, un porcentaje necesario de la superficie comunal en infraestructura deportiva y áreas verdes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Proponen: \nSomos un grupo de deportistas de diferentes disciplinas, así como profesionales especializados en el mundo del deporte. Hemos representado a Chile a nivel nacional e internacional en diferentes disciplinas y modalidades del deporte.\nEn representación de varias federaciones del deporte y profesionales especialistas de este:\nAlfonso de Iruarrizaga, Medallista de Plata en Olimpiadas de Seúl 1988 \nMauricio Pinilla, Seleccionado chileno, Bi campeón de América\nFrancisca Crovetto, Seleccionada de Skeet, Medallista Panamericana y participante en 3 Olimpiadas.\nSebastián Esnaola, Periodista y Panelista de TV.\nFrancisco Sagredo, Periodista y Conductor de TV.\n\nHistoria y aportes para la elaboración: \nAporte 1: publicado en Diario Concepción, el 25/11/2019. Labor periodística del Sr. Samuel Esparza. \n¿Nueva Constitución? Esto queremos para el deporte.\nY de los siguientes entrevistados:\nMargarita Masías, campeona nacional de los 3.000 metros planos.\nFrancisco Barrera, medallista panamericano de halterofilia.\nRafael Muñoz, atleta.\nDaniel Pineda, ex campeón panamericano de salto largo.\nMaría José Mailliard, campeona mundial de canotaje.\nMauricio Orrego, medallista de oro en los Juegos Parapanamericanos de Lima.\nJaviera Faletto, campeona nacional de los 1.500 metros planos.\nFelipe Cárdenas, seleccionado nacional de remo.\nMacarena Quero, nadadora paralímpica.\nAporte 2:\nIona Rothfeld, futbolista."
    ]
  ]
}