{
  "title": "Educación en medios para la formación de ciudadanos críticos e informados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73054",
  "supporters": 1,
  "id": 73054,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ciudadano debe ser crítico de los mensajes mediados por personas, organismos u organizaciones de cualquier naturaleza a través de los medios de comunicación, en especial ante los mensajes de redes sociales. Un ciudadano que conoce la forma en que los grupos de poder - político, comercial, ideológico - abordan los mensajes de los medios, los hará conscientes de su papel de consumidores de estos mensajes y dejará de ser víctima de ellos.\nLas fake news, la información desinformada, la publicidad desmedida, el tratamiento de los temas en televisión, en las imágenes y el cine, no son patrimonio de un solo grupo de poder. Cualquier sistema de poder intentará acercarse al ciudadano usando los medios. \nSólo el ciudadano crítico, activo e informado podrá discriminar estos mensajes. Lo hará menos proclive al consumo, menos proclive a ser presa de ideologías, menos proclive a la manipulación y preparado para la participación en politica, desde la organización, desde las insituciones."
    ],
    [
      "Situación Ideal:",
      "Desde la educación básica los niños pueden y deben conocer las distintas formas en que se presentan los mensajes: no da lo mismo contar un cuento de una forma que de otra, no da lo mismo ver un cuento en televisión o verlo en un meme. Los medios de comunicación les presentan contenidos que esperan de ellos determinados comportamientos. Así mismo frente a la publicidad los niños aprenden a reconocer la intención de un vendedor de cereales o de zapatillas en televisión, en redes sociales y en la calle, los elementos de sugestión -imágenes, palabras, colores, música, elementos significativos, ritmos y tiempos. Esto buscaría también poner de relieve los grupos de poder detrás de estos mensajes.\nLa competencia crítica mejorará las competencias civiles.\nDe esta forma los ciudadanos desde niños conocen y saben los códigos que contienen los mensajes mediados, pueden plantarse frente a ellos de forma crítica y ser conscientes de ellos.\nLos profesores son los llamados a empezar este movimiento que debería a futuro llegar a las casas, donde los padres serán también los responsables de apoyar la educación en medios.\nPor una sociedad más libre y democrática, una sociedad de ciudadanos críticos e informados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dentro del plan de capacitación docente: educación en medios, alfabetización en medios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No existe ningún contenido dentro del plan escolar -ni fuera de él- que permita ser crítico respecto de los mensajes de los medios de comunicación, y de su manipulación especialmente en redes sociales. Más aún, los medios de comunicación están desterrados de las salas. Los estudiantes se enfrentan a ellos fuera de las salas de clases, completamente desprotegidos. \nAsí, las redes sociales en internet pueden manipular, robar información, falsear y crear realidad que no lo son, muchas veces desinforman y realizan propaganda malintencionada. Los mensajes de gobiernos, partidos políticos u otros pueden convertirse en una auténtica amenaza para la vida pública. \nPor todo esto y más, es imperativo contar con un plan amplio que aborde de forma categórica un problema que no parará de crecer."
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantizar a todo niño una educación crítica en medios o alfabetización medial temprana, de manera que el aprendizaje incorpore siempre la conciencia del medio, con el objetivo de formar ciudadanos libres, conscientes de su entorno y mejorar así las competencias civiles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gabriela Cordero, Diseñadora gráfica, Master en Comunicación y Educación de la Universidad Católica con apoyo de Fundación Papudo #comunicando y educando. Este tema se discute desde hace muchos años, aun antes de la llegada de las redes sociales. Ahora, se hace urgente. \nA los profesores se los capacita para INCLUIR medios de comunicación dentro del aula, pero no a plantearse frente a ellos y menos a mejorar la capacidad crítica de sus alumnos, futuros ciudadanos. La capacidad crítica frente a los mensajes de los medios es un desafío de Fundación Papudo, preocupada de comunicar y educar a la comunidad facilitando la comprensión de temas que normalmente las personas no abordan porque son mensajes que no están construídos para ellos a pesar de ser ellos los destinatarios. Entre ellos la comprensión de los planes reguladores, comprensión de sus derechos ciudadanos frente a la corrupción o comprensión sobre el derecho a un medio ambiente sano.\nFundación Papudo trabaja actualmente genéricamente con la comunidad, pero está consciente de que se debe comenzar antes. En la niñez.\nHay muchas personas, periodistas, profesores que saben, psicólogos, diseñadores y publicistas que saben del tema y pueden aportar mucho contenido transversal para que un profesor cuente con herramientas adecuadas."
    ]
  ]
}