{
  "title": "Garantía constitucional de acceso y protección jurídica a la vivienda destinada a habitación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73074",
  "supporters": 21,
  "id": 73074,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desprotección de la vivienda destinada a habitación familiar y dificultad de acceso a la vivienda familiar por excesivo lucro en el mercado inmobiliario."
    ],
    [
      "Situación Ideal:",
      "Imagino un pais donde no se deba esperar 30 años para poder terminar de pagar una vivienda propia para proyectar una familia.\nImagino un pais donde se termina la especulación en torno a la vivienda familiar, donde ya no hay remates de viviendas familiares por alguna deuda educacional, o de casa comercial.\nImagino un futuro donde la vivienda familiar tenga real proteccion juridica y sea inembargable a todo evento, por su condición de ser la única vivienda que tiene una familia para proyectarse como tal en el tiempo.\nQuiero un país donde se garantice el acceso a la vivienda a cada chileno, sobre todo teniendo en cuenta que es la base para poder proyectar una nueva familia chilena.\n\nY que esa garantia vaya acorde a la realidad económica del pais, a los sueldos del pais, que no se eternice tantas décadas poder tener una vivienda digna, para luego mas encima tener nula protección juridica frente a imprevistos comerciales o abusos de grandes empresas a traves del endeudamiento, y juicios ejecutivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que la nueva constitución debe incluir en su capitulo de derechos fundamentales el derecho a la vivienda de cada chileno, garantizar el acceso a ella, la proteccion juridica de la misma haciendole inembargable cuandlnes vivienda destinada a habitación, y propender al termino del lucro excesivo en el mercado inmobiliario respecto de la vivienda destinada a habitacion, con el fin de hacer mas expedito el acceso a ella.\n\nEl reconocimiento del derecho a vivienda y su protección legal real, seria parte del estado, y respecto al termino de lucro excesivo en costes o creditos hipotecarios requeriria cooperacion del sector privado, o una regulacion legal que indique caminos mas acordes a la realidad nacional y su economia, pero siempre consagrando constitucionalmente tambien la oposicion al lucro excesivo o usurero en vivienda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la práctica es de muy dificil acceso la vivienda propia, cuesta décadas a la clase media poder optar a una casa propia para su familia o para comenzar a proyectar familia, los valores son altisimos, los creditos hipotecarios aprovechan la necesidad y se eternizan en el tiempo, haciendose impagables frente a la realidad de la inestabilidad laboral actual.\nPor otro lado si alguien logra superar todas las dificiles barreras impuestas por el sistema para tener casa propia, luego viene la nula proteccion legal de la casa propia, que queda expuesta a cualquier avatar del destino, morosidad circunstancial, embargo comercial, gravamenes, viendose ejemplos a menudo en la prensa nacional sobre familias arrojadas a la calle por no poder pagar el hipotecario, o por morosidad comercial, morosidad bancaria, deuda educacional, deuda con el retail.\nLa casa propia es el pilar esencial para formar una familia, para que un ser humano sobreviva las inclemencias climaticas en invierno y resto del año, y a su vez una familia es pilar de una sociedad sana, como construir una sociedad fuerte si no se proteje la vivienda destinada a habitarse, a hacer familia? si no se garantiza acceso a vivienda expedito y a precio justo para la población?\nHe ahi la importancia de consagrarla como derecho y protegerla de especulaciones, embargos, gravamenes y otros perjuicios."
    ],
    [
      "Propuesta de articulado",
      "Se reconoce el derecho a la vivienda como un derecho constitucional esencial de los chilenos, garantizándose el acceso a la vivienda para todo chileno o familia chilena.\n\nSe promovera y velará por el cese de toda usura o lucro para el ejercicio de este derecho fundamental, entendiéndose la importancia elemental y la función social de la vivienda en la construccion de la familia y la sociedad.\n\nDel mismo modo se brindará toda la protección legal posible a la vivienda destinada a habitación, en atención a la relevancia social que esta tiene."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ciudadano hijo de familia clase media me a tocado vivenciar de cerca las dificultades de acceder a casa propia en Chile, la inmensa cantidad de trabas que hay, los abusos bancarios, lo costoso de las viviendas, el ahorro en los materiales de construccion que hacen las constructoras, entegando muchas veces una vivienda de baja calidad en materiales, con fallas en instalaciones domiciliarias, fallas en la plomeria, red de agua, de energia, malas terminaciones, fallas estructurales, y todo eso frente a un alto precio de venta de la constructora.\n\nY si una familia consigue el objetivo de llegar a pagar el hipotecario y obtener titulo de dominio, comienza la procesión de mantener a salvo la vivienda de perjuicios juridicos por morosidades en otras areas, evitando algun embargo futuro, remate."
    ]
  ]
}