{
  "title": "Reconocimiento constitucional de las Reservas de la Biósfera como Modelo de Gestión y Ordenamiento Territorial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73078",
  "supporters": 815,
  "id": 73078,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Reservas de la Biósfera son áreas protegidas internacionalmente que tienen como objetivo esencial conciliar la conservación de la diversidad biológica, la búsqueda de un desarrollo socioeconómico y el mantenimiento de los valores culturales asociados.\nEste enfoque considera al ser humano como un actor que integra la naturaleza, llamado a convivir de manera armónica con ella. Es por esto, que constituye una herramienta para trazar un Modelo de Gestión y Ordenamiento Territorial de aquellas áreas que revisten una importancia vital para la conservación de los ecosistemas del planeta.\nA nivel territorial las comunidades residentes de territorios ubicados en Reservas de la Biósfera enfrentan la desprotección y el no reconocimiento constitucional de esta condición, lo cual las relega a un plano secundario. \nEn muchos casos donde existen territorios reconocidos Reserva de la Biósfera podemos observar que la falta de participación de las comunidades y los habitantes de estos territorios en los espacios de toma de decisiones políticas y administrativas, debido al enfoque fuertemente centralizado de nuestro ordenamiento político y jurídico, incide directamente en la desprotección de los ecosistemas frente a las diversas amenazas de empresas, personas o incluso el Estado.\nEn este contexto las problemáticas que identificamos se relacionan con el modelo de desarrollo basado en una lógica antropocentrista y extractivista que pone en el centro del desarrollo la generación de riqueza como el camino para satisfacer las demandas de bienestar social, justicia, y democracia.\nAdemás, observamos la falta de aplicación efectiva de marcos institucionales internacionales en materia de desarrollo sostenible. Una visión centralizada y exógena del Estado al momento de incidir en un territorio, reduciendo la participación de las comunidades y habitantes del territorio a instancias no vinculantes, sin incorporarles en la concepción del habitar de sus territorios."
    ],
    [
      "Situación Ideal:",
      "Pensamos que el reconocimiento constitucional de las Reservas de la Biósfera es una herramienta que puede emplearse no solamente para los objetivos del desarrollo sostenible como lo establecen los estándares internacionales de Naciones Unidas, sino que además, puede emplearse para abordar el Desarrollo Territorial Regenerativo, que es una propuesta que levantamos como comunidades y habitantes del territorio.\n\nEl Desarrollo Territorial Regenerativo comprende la consolidación de una red autopoiética interconectada de un tejido biocultural, ecológico y socioeconómico, que propende, sustenta e implementa la máxima realización de un territorio, considerando sus componentes y sus habitantes humanos y no humanos desde una perspectiva integral sistémica.  Así, en el ejercicio de su soberanía, la sociedad, compuesta por comunidades y habitantes de distintos territorios, participa en instancias de gobernanza territorial vinculante que busquen conciliar el habitar humano con la preservación, conservación y regeneración de las comunidades biológicas con las que se comparte territorio. \n\nA raíz de esta concepción de desarrollo se hace imprescindible un rediseño de la matriz económica que debe reconocer como actividad productiva aquellas que capturan carbono y respetan la biodiversidad, que restablecen corredores biológicos, que generan alimentos de buena calidad y salud, que restauran las capacidades de los ecosistemas y su provisión de ecoservicios. Constituyendo así, ciclos productivos de carácter circular que restauran los bienes comunes, claves para sustentar cualquier modelo económico e invisibilizadas bajo el enfoque actual. \nEsta perspectiva podemos desprenderla en:\n1.- Rescate de la identidad ancestral y relevancia de los saberes ancestrales de los pueblos originarios en nuestra relación con la naturaleza.\n2.- Implementación del enfoque regenerativo en políticas de gestión y ordenamiento territorial (agua, energía, suelo, alimentación, residuos, cultura)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la Constitución se debe contemplar la figura de Reservas de la Biósfera como aquellas zonas indispensables para la conservación de los ecosistemas vitales en el planeta, en donde se pueda establecer un Modelo de Desarrollo Regenerativo, a través de un Modelo de Gestión y Ordenamiento Territorial con participación directa de las comunidades y habitantes de las reservas en las decisiones adoptadas.\n\nLa Constitución debe garantizar mecanismos de participación vinculante y efectiva, un modelo de gobernanza territorial y asociación por el bienestar de los territorios donde las comunidades puedan levantar necesidades y discutir soluciones para las problemáticas desde una perspectiva múltiple e integral, pudiendo también incidir en decisiones de carácter Nacional, Regional, Provincial y Comunal en las diferentes materias relacionadas con la protección y gestión de las Reservas de la Biósfera."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- El Estado de Chile tiene la obligación de cumplir y respetar los derechos humanos consagrados en tratados internacionales, normativa que ostenta rango constitucional, según lo prescribe la Carta fundamental vigente en su artículo quinto, dentro de los cuales se encuentran aquellos que establecen deberes de protección ambiental, marco en el cual se encuentran las Reservas de la Biósfera.\n2. El reconocimiento legal a nivel interno de la existencia de Reserva de la Biosfera, se condice plenamente con la noción de Justicia Ambiental. Entendiendo por tal, la adecuada y equitativa distribución de cargas y beneficios ambientales entre todas las personas de la sociedad, considerando en dicha distribución, el reconocimiento de la situación comunitaria y de las capacidades de tales personas y su participación en la adopción de decisiones que los afectan.\n3. Dar una respuesta efectiva a la problemática del cambio climático y desarrollo sostenible desde una perspectiva comunitaria y técnica gestada de manera colaborativa y multidisciplinaria con académicos, técnicos, cooperativas y empresas locales que forman parte de la comunidad y habitantes de los distintos territorios.\n4. La existencia de experiencia internacional en torno a las Reservas de la Biosfera que resultan útiles y ejemplificadoras para el proceso nacional.\n5. La figura de Reserva de la Biosfera como un Modelo de Gestión y Ordenamiento Territorial que garantiza su protección y máxima realización mediante una gobernanza basada en las comunidades, constituye una herramienta útil y eficiente\npara concretar, a nivel práctico, la noción de modelo de desarrollo regenerativo propuesta, contando con un respaldo internacional y sustento académico, dadas sus funciones, zonificación, objetivos, etc.\n6. Es imprescindible sumarnos a la protección internacional de los ecosistemas que son Reservas de la Biósfera haciéndonos parte de una red de acción de impacto global en defensa de la vida."
    ],
    [
      "Propuesta de articulado",
      "ART. 1: Es deber del estado y de las personas garantizar un modelo de desarrollo acorde con los principios constitucionales, con el buen vivir, con el respeto a los derechos de la naturaleza, y con los Derechos Humanos contenidos en esta Constitución y en los instrumentos internacionales ratificados en conformidad a la ley.\nEl Modelo de Desarrollo conciliará la conservación, preservación y regeneración del medio ambiente y de la diversidad biológica, de la identidad sociocultural y la identidad ancestral con la generación e implementación de las actividades económicas.\n\nART. 2: Es contrario a esta Constitución la noción de un modelo de desarrollo extractivista.\nEl estado deberá promover un Modelo de Desarrollo Territorial Regenerativo, tanto de los ecosistemas, los valores culturales asociados en el tejido sociocultural y la memoria ancestral, además de una relación con la naturaleza basada en el principio biocéntrico.\n\nEs también deber del Estado reconocer y garantizar el proceso de sucesión ecológica de los ecosistemas comprendidos dentro del territorio nacional, concibiendo este proceso como fundamental para la subsistencia de la vida y, por ende, de la humanidad. La asistencia, facilitación y generación de condiciones propicias para el correcto desarrollo de este proceso fundamental debe instalar la noción de que las actividades humanas deben tener impacto positivo sobre los ecosistemas.\n\nART. 3: El Estado deberá regular en la legislación interna la figura de Reserva de la Biosfera, reconocida por la UNESCO, como un Modelo de Gestión y Ordenamiento Territorial que garantiza su protección y máxima realización mediante un sistema de gobernanza territorial basado en las comunidades y habitantes del territorio y un enfoque de desarrollo regenerativo. Una ley determinará la institucionalidad ambiental necesaria para dicho fin.\nEl Estado deberá para ello alinear políticas, planes y programas, instrumentos de planificación territorial y cualesquiera otra normativa pertinente a la estructura de esta figura.\n\nART. 4: Garantizar el derecho de autodeterminación y ejercicio soberano.  En cada territorio se constituirá una gobernanza de escala local compuesto mayoritariamente por las comunidades y habitantes. Las funciones, atribuciones y facultades se determinarán reglamentariamente en el proceso constitutivo de esta gobernanza territorial, y tendrán el carácter de vinculantes para el Estado.\nPara ello es también deber del Estado poner a disposición de las comunidades y habitantes del territorio los medios necesarios para el ejercicio de soberanía, dotar de capacidad, financiamiento y facultades a las comunidades con respecto a las herramientas institucionales para la gestión de la Reserva de la Biósfera y demás materias relacionadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge desde el Consejo Territorial por la Reserva de la Biósfera La Campana-Peñuelas, una instancia autoconvocada que se consolida como coordinadora de un conjunto de agrupaciones y habitantes de la Reserva. Desde el año 2018 se han generado instancias de encuentro y trabajo local sostenido en el tiempo con el propósito de potenciar, fortalecer y articular las comunidades y habitantes en torno al diálogo, sentires, pensamientos y acciones propuestas para promover la gestión y gobernanza local comunitaria desde un enfoque regenerativo de desarrollo del territorio, en el que coexista el habitar y el hábitat en equilibrio, apostando a contribuir en restablecer la ciclicidad vital y la memoria ancestral ante la actual crisis climática, social, económica, cultural, identitaria, etc. Esta orgánica de coordinación territorial se nombra Consejo Territorial de la Reserva de la Biosfera La Campana-Peñuelas, organizada territorialmente a través de comités zonales Aconcagua, Marga Marga y Costa, los cuales están compuestos por comités locales comunales comunitarios pertenecientes a las comunas correspondientes. \nLa elaboración de la iniciativa detona de un proceso de maduración reflexiva levantado y desarrollado de forma colaborativa en estas instancias de encuentro y procesos de organización territorial durante 5 años (2018-2022), en los que hemos compartido experiencias diversas asociadas a  problemáticas, necesidades, virtudes, fortalezas, propuestas y visiones en común entorno al territorio y sus múltiples formas de vida y el cómo restablecer y sostener relaciones de  colaboración desde el habitar humano contemporáneo, planteando estrategias de desarrollo que asuman en su planificación y ejecución las lógicas estructurales del comportamiento de la naturaleza existente en donde las comunidades ejerzan soberanía en el cuidado, planificación, gestión e implementación de dichas acciones consensuadas."
    ]
  ]
}