{
  "title": "LEY LABORAL UNICA PARA CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73138",
  "supporters": 17,
  "id": 73138,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "SE NECESITA UNA SOLA LEY QUE REGULE EL TRABAJO EN CHILE\n\nCreo que cómo sociedad somos tan iguales ante la ley, como la ley que tengamos regulando nuestro trabajo. Es un tema histórico y nace con el código del trabajo que es el refundido de varias normas de principios del siglo 20 que se realizó cerca del año 30. De ahí se hicieron varias normas especiales para algunos gremios. Hoy tenemos regulando nuestro trabajo: ley 18834 para la mayoría del estado,  variantes de esta ley para las municipalidades, otra para las fuerzas armadas, otra para los médicos y químicos farmacéuticos y aun variantes de esto para los mismos médicos de urgencia."
    ],
    [
      "Situación Ideal:",
      "Chile con una única Norma que regula el trabajo permite soñar en jornadas especiales de trabajo, que den a cada hijo de este país el mismo descanso y no sienta que por trabajar en algún lugar son privilegiados o bien son denostados como lo son hoy día las personas a honorarios"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe asegurar qué el trabajo en Chile debe ser regulado en un solo cuerpo legal. El mismo cuerpo legal puede precisar diferencias en las distintas profesiones y oficios que seguramente estarán asociados al desgaste provocado, o bien la complejidad del trabajo mismo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Convención Constituyente nace como la gran forma de ponernos de acuerdo donde todos somos iguales simplemente por nacer en el mismo país.\n\nHoy en día tenemos demasiados cuerpos legales descoordinados que regulan el trabajo, en este universo de diferencias:\n\nTrabajadores que tienen vacaciones de 40 días hábiles mientras otros desempeñando el mismo trabajo continúan con sus 15 días básicos. Otros tienen vacaciones de invierno y los menos por su cantidad de años de desempeño en el mismo lugar acumulan vacaciones. Parece sencillo cuando están todos los matices juntos acordar algo para todos.\n\nQue por trabajar al Estado no tengas contrato y solo una resolución que debe ser renovada cada año generando una enorme pérdida para el estado en tiempo y dinero. Ese es el caso bueno, porque también el estado y privados hacen contratos de honorarios, que derechamente no existen, ni están respaldados por nada.\n\nQué producto de ley de fijaciones de plantas no permita darle al Estado la posibilidad de dar un buen servicio contratando al personal que requiere obligándola a generar corporaciones entre otras formas de contratar personal eludiendo normativas. \n\nLas jornadas de trabajo para algunos son de hasta 45 horas o 44 o menos si estás liberado de guardia. Que para algunos que trabajan en los hospitales llevando turnos que exceden legalmente con tercer y cuarto turnos gastando años de vida para obtener mejores remuneraciones.  Desde ahí también se puede conversar de la jornada de trabajo que según creo debiera ser 42 horas lo que permite hacer jornadas en turno cuadrados 7x7 4x4 Y otras variantes como turnos 4 por 3 para la gente administrativa teniendo como resultado trabajadores más felices y con más tiempo para su familia.\n\nQue por la malas leyes se permite tener trabajadores contratados con contrato al día como pasa en todos los puertos de nuestro país, toda vez que acaba su turno termina su contrato.\n\nUn solo cuerpo legal permite además fortalecer la justicia r"
    ],
    [
      "Propuesta de articulado",
      "El trabajo en Chile será regulado por un único cuerpo legal, el que asegurará como mínimo la igualdad de todos los trabajadores de Chile en cuanto a: Jornada, descanso y feriados legales. El cuerpo legal también describirá y tomará los resguardos para personas con habilidades especiales o trabajos que afecten la salud o calidad de vida de los trabajadores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En lo personal y trabajado en distintas organizaciones del estado y privadas en el área de personal y me doy cuenta de las tremendas diferencia que tienen los trabajadores en cuanto a su descansos y jornadas. Las condiciones particulares de cada sueldo y la capacidad profesional de cada uno no está en discusión, y el código del trabajo esta siempre en mejora, sin embargo, la cantidad de leyes específicas y negociaciones permiten privilegios de grupos en el tiempo."
    ]
  ]
}