{
  "title": "TRABAJO DECENTE, FIN A LA SUBCONTRATACIÓN, PLENA LIBERTAD SINDICAL, NUEVO SISTEMA DE PENSIONES, FIN A LAS AFPS, NUEVA JUSTICIA LABORAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7314",
  "supporters": 400,
  "id": 7314,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el fragor de las protestas callejeras confluyeron las más sentidas aspiraciones del Pueblo Chileno tras décadas de desigualdad y abusos. Las paredes se llenaron de consignas reclamando aumento del salario mínimo, pensiones dignas, no más subcontratación, justicia y no a la corrupción o fin a la colusión. La ciudadanía movilizada exigió cambios en la educación, viviendas decentes y defensa del medioambiente y de nuestros recursos naturales. Con fuerza se rechazaron las alzas de tarifas de luz, del gas, de la gasolina; y la brutal desigualdad en el acceso a la salud. Propusieron un cambio de la Constitución, que realmente asegurara la justicia social y brindara soluciones a los profundos problemas que afectan a la sociedad en su conjunto, y que son la causa basal de una violencia estructural preexistente, acumulada y contenida por largos años; y que, tras el 18 de octubre, no hizo más que desbordar los guetos de marginalidad, para golpear los centros del poder político y económico, que eran vistos - no sin razón - como los responsables de tanta iniquidad.\nLa nueva Constitución, debe equilibrar la cancha, aquella que desde el golpe militar, solo se inclino para el capital, en desmedro de la Clase Trabajadora."
    ],
    [
      "Situación Ideal:",
      "Para que Chile se reencuentre con la Democracia, debe respetar desde su Constitución, los Derechos Colectivos e individuales de las y los Trabajadores. El Sindicalismo debe volver a hacer un actor relevante en nuestra sociedad, para ello creemos necesario que la Constitución otorgue Poder a las y los Trabajadores, a través de la organización de los mismos, en el Sindicato. Con ello, la Libertad Sindical debe ser un Derecho Fundamental, que sin duda implicará construir el Trabajo decente que merecemos. El Estado deberá ser garante del cumplimiento de estos Derechos, facilitando el dialogo social y respetando la autonomía sindical de la Clase Trabajadora."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Trabajo Decente, sueldos dignos, derecho a descanso y recreación.\n2. No a la Subcontratación.\n3. Igual Trabajo, Igual Salario.\n4. El Trabajo no es una mercancía.\n5.  Libertad Sindical; Derecho a Sindicalización en todos los niveles - empresa, grupo de empresas, por rama de la producción, territorio e incluso a nivel nacional-.\n6. Libertad Sindical; Derecho a Negociación Colectiva del Sector Público y Privado en cualquiera de sus niveles, e inclusive por rama o sector de la producción.\n7. Libertad Sindical; Derecho a Huelga en el Sector Público y Privado. Se reconoce el Derecho a Huelga en todas sus modalidades. El Estado debe velar por el debido cumplimiento de esta garantía.\n8. Derecho a Seguridad Social, Fin a las AFPs, nuevo sistema de pensiones dignas y suficientes.\n9. Mutuales se reconoce su función social, para lo cual deberán adecuarse para garantizar la máxima cobertura en casos de enfermedades profesionales y accidentes de Trabajo.\n10. Protección del Estado a las familias de los Trabajadores y Trabajadoras en caso de invalidez o muerte de quien ejerza jefe o jefa de hogar.\n11. Judicatura Laboral especializada en todos los niveles del Poder Judicial, en lo laboral y previsional, creándose Juzgados del Trabajo y Cortes Laborales, en todo el Territorio Nacional, bajo los principios de oralidad, inmediación, celeridad, impulso procesal de oficio, universalidad, gratuidad y publicidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Somos Organizaciones Sindicales que hemos convivido con dos Constituciones (1925 y 1980), donde ninguna de ellas ha reconocido el Trabajo y el Sindicalismo como el motor y fuente de toda riqueza humana y material. Nuestra propuesta es en representación de Trabajadoras y Trabajadores de la Industria, del Metal, del Automotriz, Minería, de la Alimentación, Laboratorios, de la Salud Publica. \nLos bajos salarios y la débil Democracia que ha hecho crisis,  junto a un modelo de desarrollo agotado, se explican por la falta de poder sindical, por ello, creemos que nuestra propuesta viene a equilibrar la cancha, para fortalecer la nueva Democracia que empieza a escribirse en la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "DERECHO AL TRABAJO\n1. Reconocimiento al Trabajo como un Derecho y un deber Social\n2. Definición de Trabajo\n3. Definición de Trabajo Decente\n4. Derechos Fundamentales\n\nLIBERTAD SINDICAL; SINDICALIZACIÓN\n1. Derecho a Sindicalización sector Púbico y Privado\n2. Constitución de Sindicato en todos los niveles.\n3. Sindicalización más allá del ámbito reivindicativo\n4. Protección a  la Sindicalización y a la Libertad Sindical.\n\nLIBERTAD SINDICAL; NEGOCIACIÓN COLECTIVA\n1. Derecho a Negociación Colectiva Trabajadores y Trabajadoras públicos y privados.\n2. Rol del Estado en garantizar el Derecho a Negociación Colectiva.\n3. Negociación Colectiva en todos los niveles, es decir; desde la empresa, grupo  de empresas, Rama o Sector económico, Territorial e inclusive nacional.\n\nLIBERTAD SINDICAL; DERECHO A HUELGA\n1. Derecho a Huelga garantizado en la Constitución\n2. Huelga y distintas modalidades.\n3. Prohibición de as Fuerzas Armadas, de Orden y Seguridad Pública a Huelga.\n4. Huelga y debida protección a las y los Trabajadores que ejercen este Derecho.\n\nSEGURIDAD SOCIAL\n1. Derecho a Seguridad Social garantizado por el Estado.\n2. Pensiones dignas a través de un Sistema Público de Pensiones, universal y con financiamiento tripartito.\n3. Derecho a Salud a través de un Sistema de salud publica universal.\n4. Derecho a condiciones de Trabajo seguras y protección frente a los accidentes de Trabajo y/o enfermedades profesionales.\n5. Rol social de las mutualidades, definiéndose los fines y objetivos del Trabajo Seguro, asegurando la máxima cobertura en caso de enfermedad profesional y/o accidente de Trabajo.\n6. Estado deberá garantizar la asesoría legal gratuita en los conflictos que se generen en la calificación de un accidente laboral y/o enfermedad profesional.\n7. Protección de parte del Estado, a la familias de las y los Trabajadores en caso de invalidez o muerte.\n\nJUSTICIA LABORAL\n1. Judicatura especializada en Justicia Laboral y Previsional en todo el territorio nacional.\n2. Estado deberá garantizar todos los medios humanos y técnicos, para que las y los Trabajadores gocen de un debido proceso.\n3. Justicia especializada en todos los niveles e instancias de jurisdicción.\n4. Magistrados deberán ser especialistas en la materia.\n5. Las instancias superiores de justicia deberán estar integradas exclusivamente por Ministros Titulares. \n6. El Estado creará un organismo administrativo que haga cumplir la normativa laboral, previsional y de seguridad laboral.\n \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada por la Mesa por un Trabajo Decente, compuesta por Industrial Chile Constramet, Consfetema, Confederación Fenats Nacional, la Federación Nacional de Sindicatos Holding Heineken CCU y la Federación de Sindicatos SIEMENS. Es decir, es una propuesta construida desde los Trabajadores públicos de la Salud y Trabajadores del Sector privado, del área Industrial, Metalmecánico, Laboratorios, Fundiciones, Cerveceros, Astilleros, Minería Metálica y No Metálica.\nHemos participado de los encuentros de \"Comunidades Constituyentes\", junto al destacado historiador Gabriel Salazar."
    ]
  ]
}