{
  "title": "DEMOCRACIA REAL CON PARTICIPACIÓN CIUDADANA. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73154",
  "supporters": 15,
  "id": 73154,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La nueva Constitución debe asegurar de algún modo la participación directa y vinculante de la ciudadanía en la elaboración de leyes y revocación de mandato de sus autoridades. Hasta el día de hoy las elites gobernantes han dejado al margen de la administración del Estado a la ciudadanía provocando un grave problema a la democracia de la Republica."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería establecer en la Constitución los mecanismos y organismos o Instituciones de base que la ciudadanía siente como propios para participar en la administración del gobierno, impulsar iniciativas de ley y revocar mandatos de autoridades electas. Originalmente en Chile existieron los Cabildos ciudadanos como Instituciones vinculantes en la administración del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- La Republica de Chile adopta para su gobierno la forma democrática participativa, representativa y comunitaria, con equivalencia de condiciones entre hombres y mujeres.\n2.- La democracia se ejerce de las siguientes formas que serán desarrolladas por ley:\na)Directa y participativa por medio del referendo, la iniciativa legislativa ciudadana, la revocatoria del mandato, la asamblea, el Cabildo y la consulta previa. Las asambleas y cabildos tendrán carácter deliberativo de acuerdo a la Ley\n2.- Representativa, por medio de la elección de representantes mediante voto universal, directo y secreto, conforme a Ley.\n3.- Comunitaria, por medio de la elección , designación o nominación de autoridades y representantes por normas y procedimientos propios de la ciudadanía y pueblos que conforman la Republica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque creo que es la única forma de dejar establecido que existirán Leyes que aseguren la participación y control ciudadano sobre la gestión del gobierno, en definitiva una verdadera democracia ciudadana."
    ],
    [
      "Propuesta de articulado",
      "SISTEMA DE GOBIERNO\n\nArtículo X\n\nI.  La Republica de Chile adopta para su gobierno la forma democrática participativa, representativa y comunitaria, con equivalencia de condiciones entre hombres y mujeres.\n\nII. La democracia se ejerce de las siguientes formas, que serán desarrolladas por la ley.\n\n1.- Directa y participativa, por medio del referendo, la iniciativa legislativa ciudadana, la revocatoria del mandato, la asamblea, el cabildo, la consulta previa y el plebiscito dirimente. Las asambleas y cabildos tendrán carácter deliberativo conforme  a Ley. \n\n2.- Representativa, por medio de la elección de representantes por medio de voto universal, directo y secreto conforme  a Ley.\n\n3.- Comunitaria, por medio de la elección , nominación o designación de las autoridades y representantes por normas y procedimientos propios de la ciudadanía y pueblos conforme a Ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo la iniciativa a modo personal, preocupado al percatarme que existen pocas o nulas Iniciativas de normas al respecto. Soy arquitecto, Magister en desarrollo Urbano interesado en la democracia de mi país."
    ]
  ]
}