{
  "title": "Derecho a la una Vida Activa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73242",
  "supporters": 37,
  "id": 73242,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, se ha visto como a nivel mundial las poblaciones han abandonado estilos de vida saludable, generando un aumento de las enfermedades crónicas no transmisibles, entre ellas se destaca la diabetes mellitus tipo 2, que según indica la OMS, alcanza un 9,3% a nivel mundial, mientras que en Chile, cerca del 10% de los chilenos la padece, superando la cifra a nivel mundial. Por otro lado, la obesidad entorno a la ausencia de actividad física y mal nutrición, se ve reflejada en un 34,4% en la población chilena. \n\nPor otro lado, el sedentarismo también  contribuye a los problemas de salud, principalmente en la sarcopenia, produciendo la perdida del tejido muscular, uno de los órganos mas importante ne la regulación de la homeostasis interna pero también alterando el funcionamiento metabólico para la captación de glucosa, su oxidación y alterando la sensibilidad de la insulina.En Chile, el 86,7% de la población es sedentaria, es decir \"personas que en los últimos 30 días no practicaron deporte o realizaron actividad física fuera de su horario de trabajo, durante 30 minutos o más cada vez, 3 o más veces por semana\".\n\nEn otro ámbito, diversos estudios a nivel nacional, han concluido que 23,6% de la población presenta sospechas o problemas de salud mental, mientras que el 45,9% de las personas indica que su estado animo ha ido empeorando desde el inicio de la pandemia por el virus SARS CoV-2. \n\nEn base a estas cifras, existe la certeza para indicar que el sedentarismo es un problema de salud publica y uno de los principales factores de riesgo cardiovascular a lo largo de todo el ciclo vital de las personas, así como también, una población mayormente sedentaria podría estar directamente relacionada con una población con un bajo estado anímico."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, la nueva Constitución debe incluir dentro de sus apartados, conceptos claves como \"actividad física\"; \"deporte\"; \"ejercicio físico\"; \"vida activa\"; \"ocio y tiempo libre\". De esa manera, el Estado chileno entregará señales de que la salud de todo aquel ciudadano que vive en Chile es importante desde las bases constitucionales. \n\nEsto significa que promover la VIDA ACTIVA de manera constitucional, otorgaría ciertos cambios que plasmar en todo ámbito, particularmente en el ámbito laboral, donde los chilenos trabajan en promedio 45 horas semanales, con mínimo de cinco días y un máximo de seis. Lo anterior, favorece las conductas sedentarias y promueve la vida físicamente inactiva, acelerando los procesos fisiopatologicos en todas las personas. \n\nEn cuanto a las horas de educación en el ámbito escolar, las cifras en nuestro país indican que los hombres le dedican 4,5 horas semanales, mientras que las mujeres lo hacen 3 horas semanales promedio. Ambos grupos registran están también por debajo del promedio global: 6,9 horas en hombres y 5,4 en mujeres.\n\nEs urgente establecer regulación desde las bases constitucionales que promuevan, fomenten e incentiven a la población nacional a mantener una vida físicamente activa, considerando la situación sanitaria por la cual atraviesa el país, es decir, bajo toda circunstancia el Estado de Chile debe garantizar el derecho a establecer una vida activa y esto se debe cumplir habilitando espacios físicos, infraestructuras, políticas publicas en el ámbito escolar y generar estrategias en el ambito laboral para que todos y todas pueden tener el derecho de realizar actividades que estimulen el movimiento dentro de la jornada laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución de Chile, debe considerar los lineamientos para el fomento, promoción y apoyo a la vida activa de  toda a población chilena, dando énfasis a lo que se ha detallo anteriormente en esta iniciativa popular, acerca de la importancia de la vida activa en los niños, niñas y adolescentes en etapa escolar y la población adulta que se encuentra laboralmente activa, pero sin dudas que el Estado de Chile debe proteger, velar y garantizar que todas las familias tengan el derecho, la oportunidad y el espacio para mantener una vida activa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La vida activa, por medio del aumento del nivel de actividad física, disminución de las conductas sedentarias y la practica regular, programado y sistematizado de ejercicio físico son grandes aliados para alcanzar un mayor bienestar biopsicosocial, previniendo enfermedades crónicas no transmisibles y retrasando el deterioro asociado al avance de la edad. \n\nMientras que diversos estudios, han descrito que en mujeres, la morbilidad reflejada en diversas enfermedades cardiovasculares es mayor, en aquellas que destinan menos de 2,5 horas a la semana de actividad física, así como también, es mayor en aquellas mujeres que presentan una historia familiar de sedentarismo. \n\nEn el caso de los niños, niñas y adolescente, promover estilos de vida físicamente activos ayudarían a fortalecer y aumentar la estimulación cognitiva, aumentar el rendimiento escolar y entregar herramientas para fortalecer las habilidad sociales, respeto por las normas y formar futuros adultos sanos y activos.\n\nEn el ámbito laboral, promover la actividad física permite aumentar la percepción de calidad de vida de los y las trabajadoras, así como también corregir posturas, fortalecer y educar en ergonómia, disminuyendo las licencias medicas por alteraciones músculos esqueléticas o enfermedades crónicas no transmisibles no controladas, no tratadas ni pesquisadas. Aumentar el nivel de actividad física en el ámbito laboral, garantiza una mayor producción, rendimiento y capacidades de los y las trabajadoras, ante lo cual, se insiste en que esto sea un derecho garantizado para todos y todas las chilenas en la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "1. El Estado de Chile debe garantizar el desarrollo, fomento y promoción de la vida activa en el ámbito escolar, laboral y familiar.\n2. Ofrecer alternativas en los espacios académicos y laborales para que las personas reduzcan las conductas sedentarias y aumenten el nivel de actividad física.\n3. Entregar facilidades dentro de la jornada laboral a los y las trabajadores contratados por 45 horas semanales, para incluir dentro de su jornada actividades de autocuidado, actividad física y actividades deportivas inclusivas, colaborativas, competitivas y no competitivas. \n4. Integrar mas espacios para el fomento de la actividad física regular dentro de la jornada preescolar, escolar y universitaria.\n5. Habilitar espacios físicos, infraestructuras y oferta estatal para la practica de actividad física, deporte, actividades de ocio y tiempo libre. \n6. Garantizar el derecho a una vida activa de carácter familiar, inclusivo y no discriminatorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llaman Sebastián Cisternas Farías, soy profesor de Educación Física y Magíster en Educación en Salud y Bienestar Humano. \nEn mi experiencia laboral, he trabajado por mas de 8 años en la Atención Primaria de la Salud en el Municipio de El Bosque, siendo actualmente, referente técnico en actividad física y salud en el Centro de Promoción y Nutrición Infantil. \n\nSoy una persona físicamente activo, que busca promover estos estilos de vida en mi familia, amigos y lugar de trabajo. Por lo cual, soy consciente de la gran oportunidad que otorga esta instancia de Iniciativa Popular de Norma de poder acercarnos hacia temas tan relevantes para la salud publica como lo es la promoción, fomento e impulso de la actividad física y la salud como una garantía de la cual el Estado de Chile se debe hacer cargo en su Nueva Constitución.\n\nTener acceso a una vida activa hoy es un privilegio de algunos y la Nueva Constitución debe garantizar esto como un derecho básico de la vida."
    ]
  ]
}