{
  "title": "DERECHO HUMANO AL AGUA Y SU USO SUSTENTABLE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73274",
  "supporters": 224,
  "id": 73274,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El agua es un bien que pertenece a todos y el acceso a ella es un derecho humano. Sin embargo, el escenario de escasez hídrica que actualmente enfrenta Chile – y todo el mundo – es un problema transversal, que afecta a toda la sociedad en distintas escalas, y que obliga, por tanto, a establecer una regulación que obligue al Estado a velar por el uso eficiente y sustentable del agua, cualquiera sea su destino, amparando el consumo humano y el saneamiento y, a la vez, reconociendo la multiplicidad de funciones que tiene dicho recurso y la importancia del rol que tiene para el desarrollo de diversas actividades económicas, fundamentales para el bienestar y progreso de nuestro país.  \nSe debe considerar que existen múltiples elementos técnicos asociados al manejo y gestión de las aguas en sus diversas fuentes y que existen diversos mecanismos regulatorios para abordar dichos elementos, considerando las situaciones particulares de cada caso y el estado de avance de la tecnología. Dado que las normas constitucionales, en general, son normas que debiesen aspirar a permanecer en el tiempo y no requerir modificaciones sucesivas cuando cambien las políticas públicas para regular los diversos ámbitos de la vida de las personas, la regulación de los mecanismos específicos para garantizar el derecho humano al agua, el uso eficiente y sustentable de este recurso y los criterios para definir su distribución, debiesen definirse mediante una ley y sus reglamentos respectivos. \nAdemás, para asegurar la certeza y seguridad jurídica en torno a la utilización del agua, es importante que la Constitución incorpore una norma transitoria."
    ],
    [
      "Situación Ideal:",
      "Que la Constitución reconozca que el agua es un derecho humano y un bien nacional de uso público, pero escaso y, en función de ello, obligue al Estado a velar por una distribución y utilización racional, eficiente y sustentable del agua, de conformidad a la ley. Para ello la ley deberá contemplar mecanismos de control y gestión efectivo, y establecer un sistema de criterios para la distribución del uso de este recurso ante escenarios de escasez hídrica, que considere la multiplicidad de funciones que este tiene y su rol fundamental para diversos ámbitos o actividades de la sociedad, especialmente, para la realización de las múltiples actividades económicas que contribuyen al bienestar de la población y al desarrollo del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tConsagrar el acceso al agua como un derecho humano y un bien nacional de uso público.\n-\tReconocer la situación de escasez hídrica en que se encuentra Chile y, a su vez, las diversas funciones que tiene el agua.\n-\tConsagrar el deber del Estado de velar por el uso eficiente, racional y sustentable del agua, a través de los mecanismos que defina la ley.\n-\tUn lineamiento respecto de los organismos del Estado que deben implementar esta regulación.\n-\tUna norma transitoria, para asegurar la certeza y seguridad jurídica en torno a la utilización del agua, que permita regular el régimen de transición entre los derechos de aprovechamiento de agua constituidos de conformidad a lo que establece la Constitución actualmente vigente y la normativa que se establezca en esta materia de conformidad a esta nueva Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El acceso al agua es fundamental para vivir y para la preservación del medio ambiente, por lo que debe consagrarse como un derecho humano. \nSu consagración como bien nacional de uso público a nivel constitucional, reconoce que su uso pertenece a todos los habitantes de la Nación y que no es susceptible de apropiación privada, de manera que su gestión debe ser regulada por el Estado.\nLa escasez hídrica es uno de los mayores problemas que afronta el país, por lo que el reconocimiento a nivel constitucional como un recurso esencial para subsistir y para la preservación del medio ambiente, pero escaso, es clave para efectos de impregnar toda norma y actuación referida a la distribución y al uso del agua. Es esencial que se consagre, como un deber del Estado el velar por el uso racional, eficiente y sustentable del agua en especial ante escenarios de escasez hídrica. Se debe reconocer y amparar el rol fundamental del agua para el desarrollo de diversas actividades económicas como, por ejemplo, la producción de alimentos. \nEl rol de la Constitución en esta materia es reconocer y amparar aquellos aspectos y principios, inmutables en el tiempo, que son esenciales para proteger el uso adecuado del agua y que, deben impregnar toda otra normativa que se dicte al respecto. Debido a que la realidad del agua es cambiante, sin duda, requerirá ser regulado de manera más específica por otros cuerpos legales dictados con sujeción a la norma constitucional. \nLa Constitución debe mandatar la creación de organismos del Estado especializados en la materia y descentralizados, considerando la diversidad de las características geográficas de nuestro país.  Estos organismos deben ser técnicos y autónomos, pues es fundamental que cuenten con absoluta independencia política y presupuestaria. \nFinalmente es necesario asegurar la certeza jurídica en esta materia respecto de todos los usuarios."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas el derecho humano al agua. El agua es un bien nacional de uso público. \nEs deber del Estado asegurar el uso racional, eficiente y sustentable del agua, mediante organismos especializados, de carácter técnico y autónomos, de conformidad a lo que establezca la ley. \nEl agua es un bien escaso, que cumple múltiples funciones y satisface diversas necesidades de nuestra sociedad. Es deber del Estado reconocer dichas funciones y necesidades y, en conformidad a ello, realizar una distribución racional, eficiente, sustentable y equitativa de dicho recurso ante escenarios de escasez hídrica, según los criterios que determine la ley, y con las correspondientes cargas que ésta establezca para asegurar lo anterior. \nPara esta distribución se deberá tener en especial consideración el rol esencial del agua para la subsistencia humana y para la preservación del medio ambiente, así como para el desarrollo de diversas actividades económicas, que son fundamentales para el bienestar social y el desarrollo del país”. \nConsideramos que esta propuesta debiese integrar el capítulo correspondiente a los derechos y/o garantías fundamentales de la Nueva Constitución. \n\nArtículo transitorio: \n“El régimen de propiedad aplicable a los derechos de aprovechamiento reconocidos o constituidos de conformidad con la Constitución anteriormente vigente, deberá ser respetado. Sin embargo, dichos derechos se regirán, en lo relativo a su ejercicio, por lo que disponga la ley”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Las Organizaciones de Usuarios de Agua son comunidades de usuarios a lo largo de Chile, indispensables y centenarias -sin fines de lucro- que distribuyen el recurso, logran que éste llegue a los diferentes territorios que abarcan, a través de las redes de canales de regadío, resuelven conflictos dentro de las comunidades, entre otras funciones. \nSus directivas son elegidas democráticamente y sus integrantes son los que pagan una cuota para cumplir con su rol e invertir en mejoras y tecnología por el cuidado del agua. \nHan sido fundamentales para el Estado, enfrentando la sequía y ahorrándole este inigualable trabajo que sólo ellas realizan, pero no tienen las herramientas necesarias, para seguir cumpliendo con todo lo que se les exige en medio de una escasez hídrica, cada vez mayor.\nAnte esto, se hizo la elaboración de esta iniciativa, para contar con mayor participación, seguridad y apoyos en la nueva Constitución. \nJunta de Vigilancia de la Primera Sección del río Aconcagua."
    ]
  ]
}