{
  "title": "Por una ciencia al servicio del desarrollo nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73302",
  "supporters": 15,
  "id": 73302,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual aparato científico nacional está seriamente desvinculado de los problemas del desarrollo nacional y responde más a iniciativas e intereses de los investigadores que a los problemas nacionales. Esto ha sido reconocido hasta por el primer ministro del ministerio de Ciencias y premio nacional, Sr Mario Hamuy, entre muchos otros expertos."
    ],
    [
      "Situación Ideal:",
      "La investigación científica debe dar cuenta y entregar soluciones a los problemas del desarrollo nacional y las necesidades materiales y espirituales de la población. Y debe priorizar el desarrollo los recursos estratégicos del país, como lo son el sector minero, agrícola, forestal y pesquero.  Así como las necesidades básicas de la población en materia de  salud, vivienda, alimentación y la convivencia nacional entre otros. Debe ser una ciencia propositiva, experimental  y no descriptiva y teórica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La investigación científica está prioritariamente  al servicio de los problemas del desarrollo nacional, social, económico y ambiental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ciencia en Chile no hace aportes sustantivos al desarrollo nacional, la prueba está en que hay una cantidad mínima de patentes e innovaciones y que solo el 12% es ciencia experimental, según la OCDE."
    ],
    [
      "Propuesta de articulado",
      "La investigación científica debe estar prioritariamente orientada a resolver los problemas del desarrollo nacional y deberá ser preferentemente de carácter propositivo. Las prioridades nacionales de investigación deberán ser fijadas por un órgano autónomo y corresponder a políticas de largo plazo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ing. Forestal y Escritor de libros de divulgación científica. Ex profesor e investigador de la Universidad Austral. He sido consultor en materias de uso sostenible de recursos naturales, una gran cantidad de países Latinoamericanos y en Suecia, donde viví 5 años."
    ]
  ]
}