{
  "title": "Derecho de condenados a condiciones carcelarias dignas para su rehabilitación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73322",
  "supporters": 9,
  "id": 73322,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Históricamente el sistema carcelario ha tenido siempre una sobrepoblación, siendo insuficiente la cantidad de recintos para ese efecto que no cumple tampoco en la actualidad con standards mínimos de habitabilidad, lo que genera un hacinamiento, lo cual hace imposible desarrollar una política penitenciaria que permita al condenado cumplir con los requisitos para gradualmente insertarse a través de una resocialización en la sociedad.\n\nLa condición descrita ahonda los conflictos entre los internos y a su vez es mas difícil el control por parte de Gendarmería, lo cual genera un clima de enfrentamiento muy poco propicio para la resocialización de quien cumple la pena.\n\nCon la situación descrita una vez cumplida la pena o parte de ésta cumpliendo con los requisitos para optar a la libertad condicional, pero las condiciones carcelarias no dan garantías de que no volverá a delinquir. Al no resocializarse no le es posible encontrar trabajo con el que pueda sustentar en la vida libre; peor aún por el prejuicio de la población en general. \n\nLo descrito anteriormente aumenta el riesgo de que el condenado incurra en un nuevo delito, con el consiguiente perjuicio para la sociedad.\n\nDesde una perspectiva de género, como la mayor cantidad de víctimas de delitos sexuales son mujeres, son éstas a quienes les afecta las pésimas condiciones carcelarias.\n\nFrente a la disyuntiva señalada muchos jueces otorgan la libertad condicional, precisamente para no aumentar la población carcelaria hacinada, desvirtuándose el criterio que debiera utilizarse a ese efecto."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería:\n\nQue la comisión de delitos tanto en zonas urbanas como rurales en la sociedad, se redujera significativamente, lo cual se explica en parte por políticas públicas de haber dado énfasis a la construcción de un sistema carcelario estatal y no privado que permita la rehabilitación de quienes han cometido delitos.\n\nUn sistema carcelario con edificios construidos que permitan alojar internos uno por celda con horarios estrictos hora para trabajar para recrearse para comer, bajo la mirada de guardias, pero que a la vez se le den posibilidades de seguir estudios si no los tuvieran.\n\nEl sistema abierto sería para personas de baja peligrosidad, sea porque han cometido delitos menores o que sus rasgos de personalidad permiten inferir que no tienen mayor peligrosidad porque en el delito cometido su participación fue circunstancial o porque se defendió y él solo respondió.\n\nSea como fuere la coexistencia de este tipo de sistema carcelario permite en definitiva una reinserción mucho mas efectiva en la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así como se reconocen diversos derechos para las personas que están en la vida libre, como por ejemplo el de una vivienda digna, debiera incluirse en forma homóloga, esto es, condiciones carcelarias dignas a quienes están privados de libertad como parte de un proceso de reinserción social\n\nQue se reconozca como un derecho fundamental que condenados y procesados sean internados en establecimientos que otorgue condiciones mínimas de habitabilidad sin hacinamiento. Es este derecho que debiera contemplar la nueva Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primeramente señalar que es un imperativo en la sociedad sancionar aquellas conductas que implican la comisión de un crimen simple delito o falta, clasificados según su graduación, tipo de delito y mayor o menor peligrosidad de quien lo comete. \n\nLa sanción consiste en la privación de libertad, no es el trato inhumano, siendo parte de la psicología humana, que si se recibe un mejor trato, tenderá a responder de la misma forma, y si se recibe un peor trato, tendrá la misma repuesta.\n\nDe lo anterior se colige que hacer inversión en un sistema carcelario moderno, es colocar al país a la altura de los países desarrollados de Europa y Anglo-América, en especial aquellos que son miembros de la Organización para la Cooperación y Desarrollo Económico, OCDE, y servirá de ejemplo para que otros como los de América Latina hagan lo mismo.\n\nEs necesario considerar un paralelo por un lado un sistema deplorable en condiciones inhumanas que precisamente por eso la fiscalía excluye iniciar procesos respecto de delitos de penalidad menor para no crear mas hacinamiento en la cárceles. \n\nEl logro de un sistema carcelario  donde los países escandinavos destacan por ser éstos comparativamente de nivel superior incluso respecto de sus congéneres anglogermanos.\n\nCiertamente la última alternativa permitirá a las sociedades un mayor sentido humano y avanzar es de esa perspectiva."
    ],
    [
      "Propuesta de articulado",
      "Capítulo 1\n\nArt….Derecho de los condenados a un sistema penal con condiciones carcelarias dignas que permita su efectiva rehabilitación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Leonardo Brancoli Estradé, asesor legislativo por 30 años especializado en equidad de género.\nMaría Antonieta Saa Díaz, ex alcaldesa y diputada de la bancada ppd por 20 años con dedicación preferente a temas de género.\nEliana Caraball Martínez,  ex Vicepresidenta de Federación de Colegios Profesionales y diputada por 12 años por la bancada democratacristiana, siendo ella junto con Hernán Bosselin, la primera en presentar proyecto de reforma constitucional para establecer iguales derechos a mujeres y hombres.\nMartín Manterola Urzúa, ex Subsecretario de Previsión Social y también en primer período diputado por la bancada socialdemócrata.\nLeopoldo Sánchez Grunert, ex Director Servicio Agrícola y Ganadero y diputado por 12 años por la bancada ppd.\nSandra Pinto Vega, abogada penalista ejerció como profesora titular de derecho penal ex directora y ex secretaria académica Universidad Central ex jefa departamento de derecho penal de la Universidad de las Américas.\nMaría Soledad Acuña Díaz, abogada, activista feminista.\nColectiva Sin Derechos.\nCatalina Valenzuela Maureira, Presidenta de la Fundación Protege organización feminista dedicada preferentemente a la defensa de los derechos de las mujeres, niñas, niños y del medioambiente, entre otros. Presidenta del Partido Humanista.\nFresia Avendaño Tapia, trabajo por 40 años en ONG especialmente Foro Red de Salud y Derechos Sexuales y Reproductivos y en Red Organizaciones Sociales, Remos de la Región Valparaíso. Actualmente integra Organización Funcional Comunitaria Mujeres por Sus Derechos de Viña del Mar, trabajo por no violencia de género y aborto,  entre otros.\nEudosia Campos Huanchicai, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nNoemí Huanchicai Tapia, trabajo por 30 años en organizaciones feministas, integra el mismo colectivo.\nDaniela Fuentes Martínez, trabajo por 5 años en organizaciones por derechos de las mujeres, integra el mismo colectivo.\nAnita Urrutia Vera, trabajo por"
    ]
  ]
}