{
  "title": "Un Congreso Nacional fuera de la burbuja",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73326",
  "supporters": 2,
  "id": 73326,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con independencia de la preeminencia del Presidente de la República en el sistema político, el Congreso Nacional, principal representante del pueblo, ha adolecido de mecanismos internos que le permitan ajustarse a las necesidades del pueblo, lo que ha generado la crisis de representatividad que se viene denunciando hace años."
    ],
    [
      "Situación Ideal:",
      "Con estas ideas, el Parlamento tendrá mecanismos que le permitan adecuarse a los nuevos desafíos que le impone la realidad y más actores ayudarán al país en su marcha, con mayor responsividad del sistema político como un todo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Más actores con iniciativa de ley.\n2) Eliminación de hipótesis de iniciativa exclusiva de ley.\n3) Comités parlamentarios transversales de trabajo permanente, con consagración constitucional.\n4) Más incidencia del Parlamento en la implementación de las políticas públicas.\n5) Creación de una Oficina Técnica del Congreso, que centralice la asesoría y sea contrapeso al Ministerio de Hacienda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los actores actuales del sistema están cooptados por unos incentivos que le impiden salir de esa forma de pensar. Esta propuesta está íntimamente vinculada a otra presentada por el suscrito, titulada \"Adecuando los incentivos de la \"sala de máquinas\", para relegitimar los poderes públicos\".\nPero dicha propuesta se concentra primordialmente en la estructura del Ejecutivo. Esta propuesta agrega cauces de mayor participación democrática y crea mecanismos internos que constriñan al mismo Congreso a trabajar de forma colaborativa y proactiva."
    ],
    [
      "Propuesta de articulado",
      "Artículo n: No podrán contabilizarse como miembros aptos para sesionar o adoptar acuerdos los representantes o senadores respecto de los cuales se declare que concurre conflicto de interés para un proyecto de ley determinado. Tampoco se contarán como aptos los representantes o senadores que declaren concurrirle causales que les resten imparcialidad en el discernimiento frente a un proyecto de ley determinado.\nLos representantes o senadores respecto de los cuales se haya planteado una consulta sobre conflicto de interés ante la Secretaría Técnica del Congreso, no podrán votar ni intervenir en el proyecto de ley respecto del cual se haya presentado cuestión de conflicto de interés ante la Comisión respectiva. La oportunidad, contenido y procedimiento de las consultas sobre conflictos de interés se determinarán en la ley del Congreso Nacional.\n>>>>>>\nArtículo n + 1.- En cada Cámara habrá una Comisión de Tramitación, designada para evitar el rezago de proyectos de ley, así como coordinar las urgencias de los proyectos de ley presentados. En la priorización de la tabla, la Comisión tendrá presente que  tendrán preferencia en la tramitación todos los proyectos de ley que aborden el acceso a beneficios o prestaciones dirigidos a grupos desaventajados. Asimismo, no podrá haber proyectos de ley que no cuenten con tramitación alguna dentro del plazo de un año calendario.\nEn cuanto a aspectos de tramitación, las instrucciones de la Comisión de Tramitación serán obligatorias para las otras comisiones. Si estas no concuerdan con el criterio de la Comisión de Tramitación, deberán elevar su solicitud al Pleno de la Corporación correspondiente, la que resolverá, por mayoría absoluta de sus miembros, sin ulterior recurso. De todos modos, la comisión temática correspondiente deberá proponer los plazos dentro de los cuales cumplirá la orden de la Comisión de Tramitación\nAnualmente, cada Comisíón de Tramitación podrá refundir, en un solo boletín, los proyectos de ley que tengan contenido similar con la finalidad de asegurar la tramitación y discusión de todos ellos. El proyecto refundido se entenderá presentado con la fecha del primero de los proyectos presentados.\n>>>>>>\nArtículo n + 2: Habrá una Comisión Conjunta de Evaluación de Leyes, con igual número de miembros de ambas corporaciones (o lo que defina la Convención Constitucional), designada para ir evaluando el funcionamiento de las leyes publicadas y las políticas públicas diseñadas conforme a ellas.\nCada año se dedicará a la evaluación de todos los tópicos que se encuentran bajo la esfera de competencia de un Ministerio determinado. Al final del año, informará, en sesión especialmente destinada al efecto, a la Comisión Temática Conjunta y al Ministro de Estado correspondiente de los hallazgos efectuados, así como al pleno de la Cámara de Representantes.\nSin perjuicio de los proyectos de ley que puedan presentar otros habilitados, la Comisión podrá presentar un proyecto de ley para corregir las anomalías que advierta en el sector y actualizar sus normas. Dentro de estos proyectos, podrá proponer la creación de servicios públicos descentralizados, para un funcionamiento más expedito del sector. Estos proyectos de ley deberán ser tramitados con la urgencia que definan las Comisiones de Tramitación de cada corporación.\nAsimismo, podrá informar sus hallazgos a la Comisión Mixta de Presupuestos, proponiendo aumentos o disminuciones de recursos humanos, físicos o financieros; informe que será conservado como insumo para la discusión de las Leyes de Presupuesto.\nPara su funcionamiento, la Comisión Conjunta de Evaluación de Leyes  requerirá informes a las comisiones temáticas, sean de la Cámara de Representantes o del Senado de la República, así como a otros organismos públicos y escuchará a la sociedad civil\n\nArtículo n + 3: Las comisiones temáticas de la Cámara de Representantes y del Senado de la República funcionarán y sesionarán conjuntamente para llamar a concursos y audiencias públicas para la designación de los Ministros de Estado y los equipos directivos de los Ministerios, que se encuentren dentro del área temática de su competencia. Asimismo, deberán decidir el perfil y prioridades que deberán tener las autoridades que deban hacerse cargo de los Ministerios, que se encuentren dentro del área temática de su competencia.\nAsimismo, sesionarán conjuntamente para ser informadas de la marcha del área de cada Ministerio, adoptar decisiones en conjunto con el Ministro de Estado y acordar urgencias sobre los proyectos de ley de su competencia, acuerdos que serán elevados a la Comisión de Tramitación para su coordinación.\n\nArtículo n + 4: La ley orgánica del Congreso Nacional determinará las materias que un Ministro de Estado deba adoptar necesariamente con acuerdo de las comisiones temáticas conjuntas.\n\nArtículo n + 5: Habrá una Secretaría Técnica del Congreso Nacional, responsable de la asesoría técnica, constitucional, económica y presupuestaria de los proyectos de ley.\nEl Director de la Secretaría Técnica será designado tras concurso público y durará 8 años en su cargo, sin posibilidad de ser reelecto en el cargo.\nAsimismo, la Secretaría Técnica conocerá de los conflictos de interés que puedan asistir a cualquier representante o senador. Para ello, tendrán acceso a las declaraciones de patrimonio e intereses que los congresistas deben presentar al asumir el cargo. Asimismo, podrán acceder a las cuentas corrientes de los congresistas y sus parientes, por consanguinidad o afinidad, hasta el sexto grado. Para el cumplimiento de sus finalidades podrá oficiar a todos los organismos públicos, nacionales o internacionales, que estime le sean de ayuda.\nContra la declaración de la Secretaría Técnica de asistirle a un parlamentario un conflicto de interés en un proyecto de ley determinado, sólo procederá recurso de reclamación ante Contraloría General de la República.\n>>>\n\nArtículo n + 7: Podrán presentarse proyectos de ley por los Ministros de Estado en la esfera de sus competencias, por diputados, por senadores, por los distintos organismos constitucionales dentro de la esfera de sus competencias y por iniciativa ciudadana. Las iniciativas ciudadanas de ley deberán contar con la firma de, a lo menos, 10.000 personas con derecho a voto en Chile. El mismo número de firmas se requerirá para interponer acusaciones constitucionales de iniciativa ciudadana.\nLas iniciativas ciudadanas estarán exentas del trámite de la aprobación de la idea de legislar, sin perjuicio del control de admisibilidad constitucional y legal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El suscrito es abogado. Ha trabajado en los Ministerios de Salud, Ministerio de Vivienda y Urbanismo, de Justicia y Derechos Humanos; en Contraloría General de la República y en el Servicio Nacional de Menores. Desde el sector privado ha representado a clientes ante el Instituto de Salud Pública y ante el Ministerio de Obras Públicas. Consulté a otros amigos sobre el texto, pero opinaron sin querer aparecer como coautores."
    ]
  ]
}