{
  "title": "Derecho a vivir en un espacio digno y en un asentamiento equipado, atractivo y con justicia medio-ambiental.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73330",
  "supporters": 11,
  "id": 73330,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Configuración de asentamiento:\n- por cada x cantidad de habitantes asegurar una configuración territorial equipada y atractiva.\n- por territorial, que considere diseño ecológico.\n- por equipado, todo lo adicional a los servicios básicos que mejoren calidad de vida.\n- por atractivo, todo lo propio al lugar y a la identidad de las comunidades que lo habitan, o por su urbanismo."
    ],
    [
      "Situación Ideal:",
      "Asentamientos urbanos nuevos:\n- ocupar las herramientas nuevas para configuración de territorio y diseñar con ecología.\n- diseño que no afecte corredores de la naturaleza ni menos desvíe filtración natural del agua.\nAsentamientos urbanos existentes:\n- mejorarlos a la fórmula “digna”\n- mejorar sus condiciones ecológicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desconozco cómo plantearlo como un derecho, porque lo escrito puede aplicarse a la ordenanza de construccion.\n1) Determinar la habitación minina digna:\n- Dormitorio principal con cama al medio y veladores en los costados.\n- Baño principal accesible.\n- 1 closet ropero.\n- Tamaño de cocina accesible y a su medida digna.\n- Tamaño mínimo digno de estar y comedor.\n- 1 closet húmedo.\n- Todas esas condiciones mínimas dignas comunicadas con accesibilidad entre ellas.\n- La accesibilidad es una base para un mejor espacio.\n- Luz natural y ventilación necesarias como mínimo digno.\n2) Determinar el asentamiento urbano digno mínimo:\n- ciudad de “15 min”\n- 1 colegio por x habitantes\n- 1 consultorio por x hab.\n- 1 centro cultural por x hab.\n- 1 área verde mínima por x hab.\n- 1 parque deportivo mínimo x hab. Abierto a colegio, a parque y a comunidad.\n- 1 parque urbano por x hab.\n- 1 zona comercial/equipamiento por x hab.\n- 1 parque nacional a distancia no lejana y x hab.\n- 1 calle céntrica, diseñada con equipamientos mínimos y fuerte identidad local. Atractivo urbano.\n- 1 establecimiento primera infancia, cercano a establecimiento de tercera edad. Que se crucen y visiten.\n3) en base a los dos puntos, reparar los asentamientos existentes para completar carencia de equipamientos. Primero para mejorar calidad de vida y segundo para hacer la comuna atractiva. Que cada comuna tenga un parque urbano, que sea cercana a un parque nacional, que tenga un atractivo urbano como una calle principal equipada, es decir varios elementos que generen atracción turística local.\n4) muy a parte, contar con integración social en cada proyecto inmobiliario nuevo. Que un 10% del total de unidades a ser creadas sean postulables desde programa nacional.\n5) ley de donaciones: que municipios reciban donaciones para parques y equipamiento cultural."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tenemos una base de planificación espantosa. Que no estaba preparada para el libre mercado, se quedó corta de normativas que apoyaran una forma de habitar más amistosa. Y el resultado es la generación de ciudades con conos de inequidad. Y no hay ambivalencia en la atracción de un extremo del otro. Tenemos que generar herramientas para generar visitas, cruces y ojalá migraciones."
    ],
    [
      "Propuesta de articulado",
      "Derecho a vivir en un espacio digno y en un asentamiento equipado, atractivo y con justicia medio-ambiental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Arquitecto a cargo de proyectos residenciales y proyectos de territorio y paisaje."
    ]
  ]
}