{
  "title": "DERECHO A LA EDUCACIÓN PÚBLICA DESDE LA PRIMERA INFANCIA A LA EDUCACIÓN SUPERIOR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73354",
  "supporters": 71,
  "id": 73354,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde hace 40 años, la Municipalización de la Educación marca el exterminio premeditado de la Educación Pública y en el año 2017 se crea la Nueva Educación Pública, que no para la hecatombe de lo anterior, creando una mega entidad (Servicios Locales de Educación, SLE), con cambio de nombre y dueños, pero no de sentido. Un Estado que no se responsabiliza y antepone el mercado y la competencia, antes que una educación de excelencia para todos y todas, entregando recursos precarios y con escaso o nulo control; esto dio curso a lo que se temía desde sus inicios: la Educación fue mercantilizada y transformada en un bien de consumo, precarizando el acceso y permanencia. La forma y trato hacia la Educación, está haciendo desaparecer la Educación Pública; muchas veces empujada por omisión o acción del propio Ministerio de Educación. Lo anterior, es consecuencia de la mal llamada “Libertad de Enseñanza”, un nombre que marca la injusticia e inequidad del Sistema Educacional chileno, donde el Estado se desentiende de su responsabilidad, segregando y excluyendo a los sectores más necesitados, por no entrar en la competencia desbordada impuesta por el sistema económico neoliberal. Los Establecimientos Educacionales (EE) que en la década del 80 era más de un 70% de establecimientos públicos, y el porcentaje restante era cerca de un 25% de EE Particular Subvencionado y el resto Particular; hoy es al revés, el 70% es de Educación Particular Subvencionada, donde el Estado traspasa su responsabilidad a privados, lo que claramente no ha mejorado el nivel educacional de los chilenos, como lo marcan los constantes evaluaciones al Sistema, cuyos resultados han provocado la exclusión de miles de estudiantes. La Educación en Chile es un privilegio, el que se consagra en la desigualdad, exclusión y segregación del sistema que rige los destinos de la educación, hacia los niños, niñas, jóvenes y adultos; con planes y programas que no son adecuados a las necesidades de los estudiantes."
    ],
    [
      "Situación Ideal:",
      "El Estado, debe responsabilizarse del Sistema Educacional Chileno, a través del Ministerio Educación desconcentrado, como la entidad técnica y responsable de salvaguardar los principios fundamentales de la Educación para el Desarrollo y la vida de los seres humanos que habitan el territorio nacional; con una estructura que dé respuesta a las necesidades educacionales de los habitantes, universal y no sujeta a los cambios de administración del Estado, entregando la oportunidad de transformación y construcción social camino hacia la libertad y felicidad del ser humano en que la teoría y la práctica se encuentren para desarrollar su integralidad.\nRespecto al financiamiento de la Educación, debe ser para la primera infancia totalmente financiada y para el resto de los niveles educativos, incluida la educación Superior o terciaria, a través de un financiamiento basal, pensado como una inversión del Estado que otorgará frutos al propio Estado y al desarrollo de la sociedad que construiremos entre todos y todas.\nTerminar con el Sistema Mercantil que es representado por el voucher como financiamiento. Financiamiento por capacidad de matrícula.\nTerminar con la focalización de programas. Programas para todos todas. La Educación Pública debe ser el grupo control de todas las políticas educacionales del Estado, sin discriminación.\nTerminar con la participación de las ATEs en la entrega de programas para el mejoramiento del Sistema Educacional, esos recursos deben ser destinados para que el Estado amplié su cobertura de mejoramiento a través de la Unidad de Currículum del MINEDUC y del Centro de Perfeccionamiento, Experimentación e investigaciones pedagógicas (CPEIP), unidades especializadas del Ministerio de Educación.\nPotenciar el trabajo del Ministerio de Educación con la participación activa de las Universidades Estatales, destinando recursos que fomenten el desarrollo del currículum, la formación del profesorado y la investigación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "LA EDUCACIÓN ES UN DERECHO HUMANO, SOCIAL, PLURINACIONAL Y MULTICULTURAL IRRENUNCIABLE QUE DEBE ESTAR GARANTIZADA POR EL ESTADO PARA TODOS Y TODAS DESDE LA PRIMERA INFANCIA A LA EDUCACIÓN SUPERIOR.\nLa Educación debe estar concebida en la Constitución Política del Estado como un Derecho Humano irrenunciable, en que ningún niño, niña, joven y adulto, quede fuera de este bien social.\nLa Educación debe ocuparse del desarrollo integral e íntegro de los estudiantes desde la primera infancia a la educación superior, cuyo propósito es incidir y aportar a su proceso de crecimiento y cambio; un ser humano que aporte a la transformación de la sociedad y ser feliz consigo mismo y con los demás.\nLa Educación debe ser dialógica, democrática, participativa y transformadora, para avanzar todos y todas hacia una sociedad igualitaria, justa, tolerante, ética y solidaria que respete la diversidad y sea inclusiva.\nLa Educación debe promocionar en todo momento del acto educativo la crítica, la reflexión y los valores democráticos, de igualdad de trato, resolución pacífica de conflictos, integración e inclusión, tolerancia y respeto hacia sí mismo y los otros como verdaderos otros.\nLa Educación debe ser llevada a cabo por los profesionales de la Educación: Los y las docentes. Profesionales pedagogos, con amplios conocimientos de la didáctica, reconocidos por el Estado y actualizados permanentemente por el Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas del Ministerio de Educación.\nEl Ministerio de Educación, debe ser la institución que genere la propuesta educativa con participación de la comunidad educativa: estudiantes, docentes, padres y apoderados de acuerdo a los cambios y procesos transformadores que avancen hacia el cambio cultural y social.\nEl Ministerio de Educación debe ser una entidad con trabajadores públicos que lleven a cabo un trabajo a largo plazo, no sujeta a cambios de la administración del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra propuesta se basa en:\n-La propuesta del articulado se efectúa conjugando con tratados internacionales de Derechos Humanos suscritos y ratificados por Chile, en cuanto el límite de la Convención lo son dichos tratados, que no son derogados y permanecen vigentes independientes del cambio constitucional.\n-Estos instrumentos son tomados en lo que hacen referencia a la educación:\n-La Declaración Universal de Derechos Humanos en su Artículo 26º;\n-El Pacto sobre Derechos Económicos Sociales y Culturales en su Artículo 13º y,\n-La Convención Americana de Derechos Humanos en su artículo 12º Nº4.\n-Convención sobre los Derechos de las Niñas y los Niños, ONU\n-Convención Internacional de Derechos para Personas con Discapacidad, ONU 2006\n-Convenio 155-187 189 Trabajo Digno y Decente OIT, ratificado por Chile el año 2016\n-Convenio 169 de la Plurinacionalidad y Multiculturalidad, OIT\n-Agenda 2030 sobre Objetivos de Desarrollo Sostenible de las Naciones Unidas en el año 2016."
    ],
    [
      "Propuesta de articulado",
      "1-Toda persona tiene derecho a la educación garantizada por el Estado de Chile.\nLa educación debe ser gratuita, plurinacional e intercultural en lo concerniente a la formación inicial, elemental y fundamental. La Formación Inicial, Básica y Media en sus respectivas modalidades (HC-TP), serán obligatorias y gratuitas. La Educación Superior, Universitaria y Técnica de Nivel Superior debe ser una opción garantizada por el Estado en su acceso y permanencia igual para todos y todas, gratuita de acuerdo a las necesidades de los estudiantes.\n(Objeto del Derecho)\n2- La educación tendrá por objeto asegurar el desarrollo integral e integró de la persona, respetando su condición humana como sujeto de derecho y digno por esencia.\n3- La educación debe formar a las personas para participar efectivamente en una sociedad justa, participativa e igualitaria; respetuosa de los derechos humanos y sociales; favoreciendo el desarrollo sus capacidades y habilidades desde la ética y la estética, fomentando la creatividad, y su compromiso por la transformación hacia una sociedad justa , igualitaria y equitativa a través del diálogo.\n4- La educación tendrá la obligación de formar en el respeto de los derechos humanos, plurinacionales e interculturales, fomentando la autonomía y la responsabilidad en el encuentro con los otros favoreciendo la comprensión, la tolerancia y la amistad en un mundo diverso, en paz y fraternidad.\nEL ROL DEL ESTADO Y LA EDUCACIÓN PÚBLICA (Con objeto de lograr el pleno ejercicio de este derecho):\na-Es función esencial del Estado estructurar y establecer un Sistema Educativo Plurinacional y Multicultural, diverso, heterogéneo y respetuoso de los Derechos Humanos, del desarrollo de los territorios, del medio ambiente y de sus habitantes; considerando a los niños, niñas y jóvenes y adultos, como sujetos de derecho, asegurando la igualdad de trato y respeto a la diferencia.\nb-Una Educación que se ocupa del desarrollo integral e íntegro de los estudiantes desde la primera infancia a la superior, cuyo propósito es incidir y aportar a su proceso de crecimiento y cambio que aporte a la transformación de la sociedad y ser feliz consigo mismo y con los demás:\n-La enseñanza inicial debe ser asequible y gratuita en su acceso y permanencia en el sistema educacional.\n-La educación básica debe ser obligatoria y gratuita para todos y todas.\n-La educación media, humanista-científica y técnico profesional en todas sus modalidades, debe ser obligatoria y gratuita.\n-La educación fundamental debe ser obligatoria y gratuita, para todos y todas los /as que no hayan terminada los 14 años de escolaridad como mínimo.\n-La Educación Superior Universitaria y Técnica profesional, debe ser asequible a todos y todas sin discriminación de ninguna especie, avanzando hacia la gratuidad universal.\n-El financiamiento de la Educación en lo referido a la Primera Infancia por ser un subsistema único y universal, debe ser financiado en tu totalidad por el Estado, para el resto de los niveles educacionales debe ser basal. Y pensada como una inversión del Estado, que otorgará frutos al propio Estado y al desarrollo de la sociedad construida entre todos y todas.\nASEGURAMIENTO ROL DE LOS PADRES Y TUTORES\na-El Estado deberá crear las condiciones para la participación activa y comprometida de los /as responsables de los niños y niñas en edad escolar, entregando los tiempos y espacios de participación, fomentando el compromiso con el desarrollo integral de sus hijos y la responsabilidad de la familia en el desarrollo de los valores que permitan una sociedad humanista y respetuosa de la diversidad.\nb-El Estado, entregará a los tutores legales, todas las posibilidades de acceso a la educación, sea estatal o privada, asegurando el cumplimiento de las normas educacionales emitidas por el Estado en materia de enseñanza, sin ninguna discriminación de credo, económicas o culturales.\nc-El Estado fomentará la enseñanza diversa, reconociendo la diversidad territorial, plurinacional, intercultural, de lengua y de credo; exigiendo y asegurando el derecho a la educación en todas y todos, con la exigencia de normas mínimas nacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como funcionarios y funcionarias del Mineduc tenemos la responsabilidad de ejercer nuestra labor pensando en todas y todos los beneficiarios para que reciban una educación de excelencia. La coyuntura y las demandas prioritarias para la educación reclamadas por la ciudadanía en las calles, coloca en la mira al Ministerio de Educación, como ente responsable del Sistema Educacional Chileno, parte del Estado, donde se le exige que cumpla el rol rector, principalmente en los procesos pedagógicos de supervisión/apoyo y en el resguardo de la educación como un derecho humano irrenunciable, el cual debe ser consagrado en la nueva Constitución redactada en democracia, que cuente con políticas educacionales a largo plazo para dejar de jugar con la educación del pueblo. Los gobiernos de turno, desde los años 90, continuaron con el trabajo de la dictadura cívico militar. La educación pública se fue descapitalizando intelectual y culturalmente, debilitando la democracia, para vaciarla de sentido y hacerla perder su memoria social de valores y significados. Un sistema educacional que se negó a la formación integral de sus estudiantes, que eleva al lucro como principal incentivo para ofrecer el servicio educacional, que induce a que altas autoridades se vean involucradas en bochornosos conflictos de interés y actos reñidos con la ética, requiere sin duda de modificaciones estructurales, es decir, en especial revisión de los principios y directrices que lo han inspirado y justificado por todo este tiempo. La educación en Chile está dada como un bien de consumo y visto como una empresa de servicios, no como una institución al servicio del desarrollo integral de sus habitantes en que el rol del Estado en educación solo consiste en: fomentar la iniciativa de las organizaciones privadas para que intervengan progresivamente en la gestión educacional, bajo orientación y apoyo de los órganos técnicos del Ministerio de Educación, precarizando su acceso."
    ]
  ]
}