{
  "title": "DEBERES DEL ESTADO CON SUS UNIVERSIDADES ESTATALES EN UNA SOCIEDAD DEMOCRÁTICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73370",
  "supporters": 102,
  "id": 73370,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Según el economista Thomas Piketty (Capital e Idéologie.Seuil, 2019, p. 637), la Igualdad y la educación aparecen a la luz de la historia de los dos últimos siglos como factores que contribuyen al desarrollo  mucho más  de  la sacralización de la desigualdad, de la propiedad y de la estabilidad.\n\nEs un hecho conocido, que a Chile le hace falta fomentar la industrialización, en particular dando valor agregado a sus riquezas básicas. Todo ello necesita de una planificación y orientación de la investigación científica básica y aplicada, que sea parte de la misión de las universidades estatalesl.\nDesde el 11 de septiembre de 1973, las universidades fueron intervenidas nombrándose rectores-delegados de la Junta Militar, suspendiendo todos los órganos y mecanismos de participación democrática que establecieron sus estatutos producto de la Reforma Universitaria de fines de los ‘60. En diciembre de 1980, se emite el Decreto Ley N° 3541 para autorizar al Presidente de la República a reestructurar las 8 universidades entonces existentes (estatales UCH y UTE y las 6 particulares). Sobre esa base se promulgó el DFL N° 1 que fija normas sobre universidades (https://www.bcn.cl/leychile/navegar?idNorma=3394). Nacen las universidades derivadas, que correspondían a las sedes regionales de los dos planteles estatales. \nSe cambia ostensiblemente el sistema de financiamiento y se elimina la tradición de la universidad gratuita por un débil compromiso en que  “El Estado contribuirá al financiamiento de las universidades”.(DFL N° 4 del 1981).\nPasados 40 años, se constata el efecto de este tipo de financiamiento, según el Informe de la Fundación Sol (Financiamiento de las Universidades del Estado en Chile, noviembre 2021).\n\n●\tActualmente, sólo el 25% de los estudiantes pertenecen a establecimientos públicos, instituciones que progresivamente deben recurrir al autofinanciamiento para recaudar los ingresos básicos que necesitan para seguir operando. \n&#"
    ],
    [
      "Situación Ideal:",
      "En un Chile plenamente democrático, las universidades del Estado deben no sólo tener el carácter de instituciones públicas sino también ser \"comunidades democráticas y participativas\", cuyas funciones de docencia, investigación y vinculación con el medio, deben desarrollarse en un ambiente de plena libertad de pensamiento, pluralismo, tolerancia e inclusión.\nSu investigación debiera estar estrechamente ligada al desarrollo que garantice un bienestar y dignidad para todas y todos los ciudadanos del país, al estilo de países desarrollados del llamado primer mundo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir como derecho fundamental al Derecho a la Educación en todos sus niveles, incluida la superior.\nLa Constitución debe contener lineamientos que fortalezcan la educación pública en todos sus niveles, puesto que una condición esencial para el desarrollo de un país es tener una buena educación que no dependa de la situación económica de los estudiantes.\nLa Constitución establezca un marco común para todas las universidades del Estado y que garantice a las universidades estatales un financiamiento directo para el cumplimiento de su misión establecida en la misma Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dado que las universidades del Estado, por otorgar títulos profesionales y grados académicos que necesitan esa validación ante la sociedad, deben tener el carácter de servicios públicos. Por tanto, es imprescindible que en la Constitución se establezcan los principios orientadores de su quehacer.\nAdemás y tan relevante como lo anterior, en una sociedad democrática se deben garantizar principios democráticos como el derecho a la educación superior, la libertad de pensamiento, creación y la participación en la elección de sus autoridades y órganos colegiados de gobierno universitario.\nPara que la universidad estatal pueda cumplir plenamente con su misión, necesita que el Estado le asegure el financiamiento adecuado, como fue establecido en los Estatutos Orgánicos de la U. de Chile y U. Técnica del Estado, previos al Golpe Militar de 1973.\nUna forma en que la universidad del Estado garantice los Derechos Humanos de su comunidad, es que se hace necesario la existencia de una Defensoría Universitaria autónoma, de nivel Constitucional, al estilo del concepto de \"Defensor del Pueblo\" existente en otros países."
    ],
    [
      "Propuesta de articulado",
      "1.\tLas universidades del Estado son instituciones autónomas y autárquicas, dotadas de personalidad jurídica de derecho público y patrimonio propio, que forman parte de la Administración del Estado y se relacionan con el Presidente de la República a través del Ministerio de Educación. Tendrán su domicilio en la región que señalen sus estatutos. Se crean por ley de la República.\n2.\tEs deber del Estado financiar de manera debida y prioritaria a las universidades estatales a través de un porcentaje del producto interno bruto del país con la finalidad de garantizar el derecho a la educación superior y a orientar la investigación y extensión para atender a las necesidades del país y, en particular, de la región donde se encuentre el domicilio de la respectiva universidad. El sistema de financiamiento será directo y plurianual de manera de permitir a las instituciones cumplir sus planes de desarrollo.\n3.\tLas universidades del Estado gozan de autonomía académica, administrativa y económica. En virtud de la naturaleza de sus funciones, la ley determinará que normativa de las bases generales de la administración del Estado les son aplicables.\n4.\tLas universidades del Estado cumplen una tarea fundamental en la vida social pues tienen como misión cultivar, generar, desarrollar y transmitir el saber superior en las diversas áreas del conocimiento y dominios de la cultura en toda su amplitud, por medio de la investigación, la docencia, la creación en las ciencias y las tecnologías, las humanidades y las artes, y la vinculación con el medio. Procuran ejercer estas funciones con el más alto nivel de exigencia.\n5.\tLos académicos y funcionarios no académicos de las universidades del Estado tienen la calidad de empleados públicos. Se regirán por la ley vigente y la ley sobre Estatuto Administrativo y en lo no previsto por dichas leyes, por los reglamentos que al efecto dicten las universidades. existirán carreras funcionarias para académicos y no académicos, supeditada a la carrera funcionaria establecida en la ley de estatuto administrativo y en razón de requisitos objetivos de mérito y estará sustentada en los principios de excelencia, pluralismo, no discriminación, publicidad y transparencia.\n6.\tEn cada universidad estatal existirá una comunidad universitaria, constituida por funcionarios académicos y no académicos, estudiantes y los trabajadores de todas las instituciones de derecho privado creadas por cada universidad. Las universidades del Estado son comunidades democráticas, por tanto, la ley y sus estatutos deberán asegurar la participación de todos los miembros de la comunidad universitaria en la vida institucional, tanto en la elección de autoridades como en la conformación de sus órganos colegiados.\n\n7.\tEn cada universidad estatal existirá una Defensoría Universitaria que tendrá por objeto la protección de los derechos de los miembros de la comunidad universitaria, así como mediar en los conflictos que se susciten en su seno si fuese requerida por los y las afectadas o por alguna de las partes en conflicto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los proponentes son académicos de la Universidad de Santiago de Chile, que permanentemente hemos estado reflexionando sobre la situación de las universidades del Estado, participando como directivos y socios de la Asociación de Académicos (ASOACAD) y en la Federación Nacional de Asociaciones de Académicos de las Universidades del Estado de Chile (FAUECH), quién se hace parte y da su apoyo a esta iniciativa.\n\nCon motivo de la Ley 21.094, las universidades estatales , en su mayoría, han sido mandatadas para modificar los actuales estatutos. Para este proceso, realizado  en el marco de los actuales estatutos, en la USACH se generó un Comité Triestamental de Estatuto Orgánico, con integrantes elegidos directamente por la comunidad universitaria. Lamentablemente, se vivió un proceso en que la arbitrariedad de las autoridades superiores fue desvirtuando la participación de la comunidad universitaria. En la presente propuesta, se ha recogido gran parte de los contenidos discutidos en el proceso aludido.\n\nDesde el 2019, hemos estado pensando en una universidad estatal que satisfaga las aspiraciones que el pueblo de Chile ha dejado constancia desde el estallido social.\nAhora, en presencia del proceso constituyente que lleva adelante la Convención Constitucional, tenemos la oportunidad de reivindicar como normas constitucionales, que alguna vez fueron, los principios inherentes a la universidad estatal en una sociedad democrática.\n\nComo se aprecia en los siguientes artículos de los Estatutos Orgánicos de la Universidad de Chile y de la Universidad Técnica del Estado:\n“La Ley General de Presupuesto de la Nación consultará, en sumas globales, los fondos necesarios para subvenir adecuadamente el mantenimiento de los servicios de la Universidad de Chile y a las exigencias de su expansión. En todo caso, estas sumas no podrán ser inferiores al 3,5% del presupuesto total de egresos de la Nación.” (Artículo 77, DFL N° 1 de 1971).\n“La Ley General del Presupuesto de la Nación"
    ]
  ]
}