{
  "title": "Facilitación de creación de empresas por medio de modernización del lenguaje. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73410",
  "supporters": 4,
  "id": 73410,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática que se suscita es por la dificultad y complejidad en la creación, organización y formalización de una sociedad. El estado dificulta por medio de requerimientos arcaicos y sin renovación la creación de sociedades de todo tipo. Esto genera problemas a todo nivel territorial para cualquier persona que desee formar y formalizar una sociedad."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal es cuando el Estado no solo fomente la creación de sociedades (empresas), sino que también facilita a los ciudadanos el complejo trabajo que resulta la creación y formación de una, por medio de lenguaje obsoleto y poco práctico. El estado debe facilitar a los ciudadanos la creación de empresas facilitando la burocracia, el entendimiento de ella y por último el fomento de esta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe fomentar y facilitar la creación de sociedades para sus ciudadanos, con lenguaje simple para el entendimiento de la burocracia y sistema tributario."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las muy llamadas PYMES son sociedades que son formales o en algún momento debieran pasar a serlo, y el deber del Estado es incentivar la formalización de las sociedades y al mismo tiempo facilitar la creación de ellas ya que son el motor de crecimiento de toda sociedad y también al nivel personal. Con la facilitación en el entendimiento de formación jurídica y tributaria permite que se generen mas empleos, y al mismo tiempo crezca la base tributaria que permite a futuro la recaudación permita la generación de programas sociales para todas las personas. Es simplemente un círculo virtuoso y es necesario él fomento de éste."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe incentivar y facilitar la creación de sociedades por medio de un lenguaje común en las prácticas jurídicas y tributarias vigentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional joven (32 años) con 2 postgrados y he intentado varias veces formalizar una sociedad por algún proyecto en el cual me encuentro con las mismas trabas burocráticas que impiden muchas veces el desarrollo de este tipo de prácticas."
    ]
  ]
}