{
  "title": "Democracia Participativa vinculante en todos los niveles del Estado Chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73482",
  "supporters": 9,
  "id": 73482,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR:\nYo participo, tu participas, el participa, nosotros participamos...ELLOS DECIDEN. La voz ronca y potente del poblador del barrio Monterrey ubicado en la comuna de Conchalí, del norte de la Región Metropolitana, manifestaba el descrédito que sienten los pobladores cuando son convocados a cualquier reunión con el objeto de aprobar un plan de desarrollo, plan regulador, o en general temas de política pública, donde no faltan los discursos de autoridades, funcionarios, dirigentes “clientes” del sistema; además de vecinos y vecinas que al final disfrutan del comestible y bebestible ofrecido por  las autoridades, como si el gasto se hubiera realizado con sus recursos personales y no desde presupuestos locales, o regionales. No puede faltar en esta escena, el libro para las firmas que son la verificación de la “participación ciudadana” , junto a las decenas de fotos , de las cuales se seleccionaran las más representativa con”la abuelita o abuelito” dirigentes emblemáticos que circulará en la página web oficial, facebook, instagram o en algún periódico local. Esta situación se dá desde el extremo sur del país hasta cualquier municipio del norte grande chileno.\nNo lo vieron venir, desde la conocida frase del presidente saliente “ \"En medio de esta América Latina convulsionada veamos a Chile, nuestro país es un verdadero oasis con una democracia estable”. del 8 de octubre del 2019, era el reverso de la medalla de pilas de documentos que señalaban lo contrario, por ejemplo en la Encuesta Bicentenario 2016, de la Pontificia Universidad Católica de Chile y Adimark,  nos señalaba que  un 81% de la muestra consultada se inclinaba por sostener que sus ideas estaban “poco o nada” representadas en el Parlamento o Congreso frente al 13% que se inclinó por la opción “algo” y solo un 2% por la alternativa “mucho o bastante”. Negretto (2015) cita, por su parte, a Latinobarómetro, conforme a cuya medición la proporción de los chilenos que manifestaba tener mucha o"
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\n\nEstablece un mecanismo que permite a los ciudadanos o diferentes organizaciones comunitarias ejercer vigilancia sobre la gestión pública en aquellos ámbitos, aspectos y niveles en los que en forma total o parcial se empleen los recursos públicos, y respecto a las autoridades administrativas, políticas, judiciales, electorales, legislativas, y órganos de control.\n\nEl mayor desafío de la participación ciudadana en la gestión pública es impulsar su universalización, para crear las condiciones que permitan que los sectores más vulnerables accedan a la participación ciudadana para la defensa y exigencia de sus derechos, estableciéndose como un medio para la transformación social. En particular, se tiene que garantizar la participación de los pueblos indígenas de América Latina, mediante procesos y formas de organización que les sean propias a su pluralidad y diversidad cultural. Asimismo resulta un compromiso fundamental la presencia del enfoque de género en los procesos de participación ciudadana.\nEn el artículo 7 Los poderes públicos fomentarán el ejercicio del derecho de participación ciudadana en la gestión pública, destinando recursos, así como creando y potenciando las condiciones favorables para el ejercicio efectivo de este derecho, en especial de aquellos sectores en condición de exclusión y vulnerabilidad social.\nElaboración participativa de las políticas públicas “La participación ciudadana en el proceso de formación de las políticas públicas tiene que preverse tanto en su fase de formulación como en las de planificación, ejecución, seguimiento, evaluación y control, mediante mecanismos apropiados”"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "QUÉ DEBE CONTEMPLAR LA NUEVA CONSTITUCIÓN:\nQue Chile se defina como un Estado pluricultural y como una república donde se practica la  democracia representativa y participativa.\nPara estos efectos  de participación democrática establece como dichos mecanismos el voto, el plebiscito, el referendo (incluyendo reformas constitucionales), la consulta popular, el cabildo abierto, la iniciativa legislativa y la revocatoria del mandato.\nQue se genere un Sistema de representantes de los sectores de la sociedad civil en los diferentes niveles de Administración de Estado a Nivel Nacional,Regional y Local estableciendo instancias de  planeación participativa, que se articulen en  las diferentes escalas territoriales y nacional.\nEstos representantes serán elegidos entre  todos los sectores ( social, económico, culturales, pueblos originarios, migrantes, lgbs, personas mayores, etc.\nEl Estado chileno será reconocido por alto estandares de  organización de la sociedad civil desde lo local, fortaleciendo los procesos de gestión participativa,en las políticas públicas contribuyendo así en la profundización de la democracia, descentralización, la autonomía y la gobernanza de una nación igualitaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿CON QUÉ ARGUMENTOS TÚ O TU ORGANIZACIÓN RESPALDAN ESTA PROPUESTA?\nLo expresado el informe del PNUD (2004)  La Democracia en América Latina\n“ presenta actualmente una extraordinaria paradoja. Por un lado, la región puede mostrar con gran orgullo más de dos décadas de gobiernos democráticos. Por otro, enfrenta una creciente crisis social. Se mantienen profundas desigualdades, existen serios niveles de pobreza, el crecimiento económico ha sido insuficiente y ha aumentado la insatisfacción ciudadana con esas democracias –expresada en muchos lugares por un extendido descontento popular–, generando en algunos casos consecuencias desestabilizadoras.\nEste mismo informe en el capítulo sobre Partidos Politicos señalba : “Según los líderes consultados, los partidos políticos, actores fundamentales para el funcionamiento de las democracias contemporáneas, sufren una seria crisis. Un dato revelador es que no sólo la mayor parte de los líderes consultados cree que los partidos no están cumpliendo adecuadamente su función; además, esta opinión es apliamente predominante (59 por ciento) entre los propios políticos consultados. En este caso, los juicios favorables (“claramente sí” y “más bien sí”) representan el 18 por ciento y los juicios neutros (“en parte sí, en parte no”) el 16 por ciento. Este escepticismo generalizado oculta diferencias importantes de país a país. En algunos casos (Argentina y Ecuador), el desprestigio de los partidos alcanza un grado extremo. En otros casos (Honduras, Uruguay y, aunque en menor medida, Chile), los partidos aparecen en condiciones bastante mejores. De manera general puede decirse que, salvo excepciones, el escepticismo hacia los partidos está muy extendido y la disposición a vincularse a ellos tiende a disminuir en toda América Latina. Estas opiniones refieren a la coyuntura política del año 2002 y comienzos del 2003. Una nueva ronda de consultas\npresumiblemente daría nuevos resultados”. \nJosé Antonio Ocampo, ex SecretarioGeneral de la C"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1Principio constitucional de participación ciudadana vinculante  con carácter obligatorio en todos los nieveles de gobierno..\nArtículo 2 Gobiernos locales, regionales y nacional para el ciudadano y con el ciudadano."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Nacional de Periodistas Jubilados, viene promoviendo encuentros, con organizaciones sociales, desde diciembre del año 2019, para trabajar este tema."
    ]
  ]
}