{
  "title": "Derecho Humano al Agua en Chile, un recurso natural en peligro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73486",
  "supporters": 266,
  "id": 73486,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en Chile la actual Constitución consagra, en la teoría, el derecho y acceso universal al agua a todas las personas que habitan en el territorio nacional. El problema de esto es que, dada la funcionalidad del agua hacia el mercado económico, al momento de ponerlo en práctica, las personas naturales están en la misma categoría que una persona jurídica, por lo que existen industrias, legalmente constituidas, que tienen garantizado el acceso al suministro de agua de calidad; y por el otro lado, comunidades humanas, faunísticas y florísticas, que no tienen asegurado el suministro constante, ni siquiera para el desarrollo de las actividades básicas de subsistencia. Por lo que, asegurarlo y garantizar el constante suministro puede ser vital para las futuras generaciones de las comunidades.\n\nSi bien el Código de Aguas y Código Civil establecen que las aguas constituyen un bien nacional de uso público, es decir, que las aguas pertenecen a todos los habitantes de la nación, ello no está establecido en la Constitución y, por lo tanto, es necesario que se establezca como derecho humano el acceso al agua y saneamiento, lo anterior, es relevante porque si no se vuelve una ficción jurídica el hecho que las aguas sean bienes nacionales de uso público, por lo mismo es necesario su declaración Constitucional de interés general. \n\nChile cuenta con un gran potencial hídrico, contando con 101 cuencas hidrográficas, 137 acuíferos (aguas subterráneas) y 24.114 glaciares, por lo mismo, es imprescindible que la nueva Carta Fundamental considere esta realidad, consagrando el acceso al agua como derecho humano, propendiendo al cuidado del recurso en todos sus estados, para poder planificar el territorio legislativamente desde las cuencas hidrográficas."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, las personas naturales y jurídicas no pueden estar en la misma categoría, mismo nivel, por lo que se debe establecer diferencias sustanciales entre un actor y otro en el acceso al recurso agua. En un punto ideal, las personas naturales, cuentan con acceso a agua potable y saneamiento, especialmente en aquellas zonas que se encuentran en crisis hídrica decretada y localidades que son abastecidas de agua potable por camiones aljibes. \n\nEn segundo lugar, las personas naturales, por sí solas, no están por sobre las agrupaciones de personas, tales como organizaciones, asociaciones, sociedades con distintos fines, ya sea políticos, lucrativos o de interés patrimonial tangible; éstas tampoco pueden tener el mismo \"status\", ya que, primeramente, hay que asegurar la disponibilidad de agua a personas naturales que desarrollan su vida. Por lo mismo, en un contexto ideal, se establecen usos prioritarios del agua para que así el consumo humano sea garantizado, quedando el uso industrial, agrícola y productivo supeditado al desarrollo humano. \n\nEn tercer lugar, la participación ciudadana se ha relegado a una posición de mero espectador. Si bien existe la consulta ciudadana, en la mayoría de las ocasiones esta no es vinculante con los procesos, especialmente los extractivos que son los que más consumen agua en detrimento de las mismas poblaciones. En Chile ideal, la participación ciudadana en relación al agua se fortalece, generando espacios de conversación y decisión respecto a usos y proyectos ambientales que pudiesen afectar al consumo humano y conservación del recurso natural. \n\nFinalmente, en un Chile ideal, se generan procesos de participación y gestión integrada de las diversas cuencas hidrográficas, considerando a todos los habitantes del territorio para la toma de decisiones respecto al recurso, sus usos, mecanismo de explotación y producción, considerando a la cuenca como unidad territorial primordial para el desarrollo de las comunidades humanas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería considerar expresamente el derecho humano al agua y saneamiento. Lo que implica garantizar un acceso igualitario, a disponer de agua suficiente, salubre, aceptable, accesible y asequible para el uso personal y doméstico, tal como se puede observar por ejemplo en la Constitución de Uruguay.\n\nTambién es necesario que se considere al agua más allá de una concepción económica o de servicio al ser humano, comprendiendo su importancia ambiental, atendiendo los servicios ecosistémicos que esta presta y la gestión integrada del recurso hídrico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El agua es un recurso que se encuentra en peligro en Chile, el 72% de la superficie de chile tiene algún grado de seguía, 156 de las 345 comunas del país presentan riesgo de desertificación, amenaza que podrían afectar a más de seis millones de habitantes que equivalen al 38% de la población. \nPor ejemplo en el norte de Chile, en las regiones mineras como Antofagasta y Tarapacá, el agua que está a disposición para la población es el agua desalinizada, esto quiere decir que se extrae del mar, si bien este proceso tiene sus beneficios ya que permite que las comunidades tengan acceso a agua potable, muchas veces el proceso de desalinización afecta al medio ambiente.\nDebemos considerar además que esto tiene un efecto en otros recursos naturales como el suelo, repercutiendo en actividades esenciales para la vida humana como la agricultura. \nPor lo anterior, no se puede ignorar la actual situación hídrica en nuestro país, frente a la sequía extrema que estamos viviendo y la situación de cientos de chilenos que no cuentan con acceso a agua potable. Siendo necesario que se consagre el derecho humano al agua, se prioricen los usos del recurso hídrico y se establezca de forma expresa la protección de los glaciares, teniendo en consideración su importancia como reservas de agua dulce."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas:\nEl derecho al agua potable y saneamiento.\nToda persona tiene derecho a disponer de agua suficiente, salubre, aceptable, físicamente accesible y asequible para el uso personal y doméstico. Será deber del Estado velar para que este derecho no sea afectado y tutelar el suministro y provisión del mismo. Asimismo, es deber del Estado velar por el acceso igualitario de todas las personas al agua para su subsistencia. Declarando el interés general del recurso hídrico. \n\nSerá deber del Estado velar por la conservación del recurso natural en sus diversos estados, considerando sus numerosos servicios ecosistémicos, propendiendo a una eficaz gestión hídrica. \n\nLas aguas son bienes nacionales de uso público. El Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las aguas, en todos sus estados.\n\nCorresponderá a la ley regular el procedimiento de constitución, reconocimiento, ejercicio y extinción de los derechos que sobre las aguas se reconozca a los particulares, considerando la diversidad geográfica y climática del país, la disponibilidad efectiva de los recursos hídricos y, especialmente, la situación de las cuencas hidrográficas, estén en estado líquido o sólido”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta tiene origen en el Instituto de Derecho Ambiental que nace en el año 2020 al alero de la Facultad de Ciencias Jurídicas, Económicas y Administrativas, en colaboración con la Facultad de Recursos Naturales de la Universidad Católica de Temuco, cuya visión desde una mirada interdisciplinaria e intercultural tiene como objetivo aportar al estudio del Derecho Ambiental, fortaleciendo el conocimiento jurídico-ambiental, en nuestros estudiantes de pregrado, generando instancias de participación asociadas a la conservación del medio ambiente.\n\nParte de esta propuesta se inicia de trabajos de investigación de algunos estudiantes que son parte del Instituto actualmente. También tiene origen en la experiencia personal y el conocimiento académico de los miembros del Instituto; un grupo de estudiantes de pregrado interesados por el medio ambiente, su conservación y educación ambiental, guiados por dos docentes, perteneciente tanto a la Facultad de Ciencias Jurídicas, Económicas y Administrativas como a la Facultad de Recursos Naturales."
    ]
  ]
}