{
  "title": "ACCESO PÚBLICO A LA INFORMACIÓN CIENTÍFICA Y TECNOLÓGICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73494",
  "supporters": 16,
  "id": 73494,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Partiendo de la premisa de que el conocimiento es un bien público y que en una sociedad democrática todo el mundo debe tener acceso libre al mismo, es que el Estado no sólo se debe velar por el libre acceso a los resultados de las investigaciones, sino que también el libre acceso a los datos directos en los que se basan dichos resultados. En 2012, el investigador en astrofísica Peter Coles escribe en The Guardian un artículo titulado \"Open access will be crucial to maintain public confidence in science\", en el que defiende la importancia de conseguir que las investigaciones y los datos científicos sean de libre acceso, no sólo para romper el monopolio que poseen determinadas editoriales académicas, sino para asegurar la credibilidad y la confianza de la sociedad en los avances científicos, a través de la máxima transparencia en la investigación. Por su parte, la información técnica relacionada a nuevas tecnologías también debe ser de acceso público, y en ese sentido el rol de un sistema de patentamiento robusto y eficiente, que permita la publicación temprana de innovaciones técnicas es fundamental para el desarrollo tecnológico del país. Cabe mencionar que más del 70% del conocimiento tecnológico es publicado en patentes y no en publicaciones académicas."
    ],
    [
      "Situación Ideal:",
      "En relación a las publicaciones académicas, si el Estado financia las investigaciones científicas parcial o totalmente, dichas publicaciones deberán ser de acceso libre. En el caso de las patentes, el Estado deberá garantizar el acceso público de ellas a partir de un contrato social en que los inventores divulgan sus invenciones a cambio de que el Estado les otorgue un derecho de exclusión de comercialización por un periodo limitado de tiempo. En ese sentido, cabe señalar que el interés del Estado y de la sociedad es que las innovaciones tecnológicas salgan a la luz pública y no que el Estado posea derechos de exclusión (propiedad intelectual), sin perjuicio de que el Estado tenga la potestad de otorgar licencias obligatorias para sí o privados, por motivos de seguridad pública o sanitarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples, la Constitución deberá garantizar que a lo menos las investigaciones científicas financiadas parcial o totalmente por el Estado, deberán ser de acceso libre. En el caso de las patentes, el Estado deberá seguir otorgando el derecho de exclusión a inventores a cambio de que divulguen sus invenciones al público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El conocimiento hace a las naciones libres y verdaderamente independientes de otras naciones. El conocimiento científico y tecnológico es un bien público y en una sociedad democrática todos los ciudadanos deben tener acceso libre al mismo."
    ],
    [
      "Propuesta de articulado",
      "Las publicaciones académicas cuyas investigaciones hayan sido financiadas parcial o totalmente con recursos del Estado deberán ser de acceso libre y gratuito para los ciudadanos.\n\nEl Estado debe asegurar la divulgación oportuna de la información técnica de las patentes. Esta divulgación será a cambio de otorgar a los inventores un derecho de exclusión de comercialización de su invención por un periodo limitado de tiempo. Sin perjuicio de que pueda otorgar licencias obligatorias bajo circunstancias especiales, que serán definidas en la ley, el Estado no es inventor, por lo que no será obtentor de derechos de propiedad intelectual o industrial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy científico (Doctor en Ciencias) y perito de patentes de invención del Instituto Nacional de Propiedad Industrial. Sé la importancia de tener acceso libre a la información científica y tecnológica, porque haciendo esta información pública es como ese mismo conocimiento avanza. Respecto a las patentes, contrario a lo que puedan pensar algunos, los sistemas de patentamiento son un motor para el desarrollo tecnológico de los países desarrollados. Ahí el Estado debe asegurar que la información técnica se divulgue para que la tecnología avance y evolucione. El Estado no es inventor por lo que no puede tener derechos de exclusión (propiedad intelectual)."
    ]
  ]
}