{
  "title": "Fin del lucro en servicios básicos de energía, agua, gas y telecomunicaciones, y garantia de acceso, precios justos y no corte de suministro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73522",
  "supporters": 127,
  "id": 73522,
  "category": "derechos",
  "topic": "derecho de acceso a servicios básicos a precios justos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El acceso a servicios básicos de energía (electricidad), gas, agua y telecomunicaciones a precio justo, y no precio usurero, terminando con el lucro sobre todo en cuentas de electricidad, precios del gas y costes de la red de agua y alcantarillado.\nEl termino de la condicion de morosidad por uso de servicios esenciales, termino de cortes de electricidad o agua por no pago, precios justos de gas."
    ],
    [
      "Situación Ideal:",
      "Imagino un futuro donde el acceso al agua sea para todos los chilenos garantizado y gratuito, con coste minimo en cuentas y realista en lo relativo a mejoras en la red, mantención de la misma, y realidad económica salarial chilena.\nImagino precios justos en cuentas de electricidad y de gas, donde el suministro de electricidad a las familias chilenas no se vea solo como negocio, igualmente el suministro de gas o la compra independiente de balones de gas, sin precios de colusión o precios inflados.\nEn este sentido, imagino que ya no sucedan cortes de suministro por razones comerciales, sobre todo en electricidad o agua, por su función esencial dentro de la vivienda y en la sobrevivencia de la población."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo una consagracion constitucional de los servicios basicos como parte elemental del desarrollo humano y la sobrevivencia diaria, sea por separado consagrando el agua como derecho humano esencial, y por otro lado el acceso a a la energia tambien como derecho esencial, y posteriormente otorgar al estado potestad de regulacion para reeducar al personal tecnico asociado en el entendimiento de estos derechos sociales, a su vez que se prevenga y prohiba el lucro, la usura en los costes asociados a estos servicios, cuidando que vayan en justicia y proporcional a la realidad económica de la poblacion, evitando cortes de suministros por no poder pagar valores altos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que dar una garantia constitucional ayudara muchísimo a terminar con la visión de negocio que hay en torno a los servicios básicos, con el abuso de los cortes de suministro por morosidad sobre todo en familias de clase media o de riesgo social, donde el motivo principal es que no da el presupuesto para realizar el pago, ademas de las alzas de precios arbitrarias que realizan los distribuidores, en contraste con los precios mas bajos de los generadores o productores.\nCreo que la población esta muy desprotegida frente a estos abusos, el lucro y la usura se han posesionado de la generación-distribución energética, con colusión de precios en la distribución del gas, en la distribución de energía eléctrica, manifestándose todo este fenómeno en alzas en las cuentas de electricidad, de gas, de agua.\nEn telecomunicaciones tambien debe haber una moderación en los costes reales y cobros al usuario, procurando prevenir abusos en los cobros, sobre todo si ademas el estado realiza aportes o regalias a la infraestructura de las empresas involucradas."
    ],
    [
      "Propuesta de articulado",
      "Se reconoce el carácter constitucional en el suministro de agua, eléctrico, de gas y telecomunicacional, entendiéndose los tres primeros como esenciales para la sobrevivencia actual de la población en condiciones dignas, y el cuarto, como un suministro que complementa a los otros tres, en la mejora de la calidad de vida y sobrevivencia de los habitantes del pais y sus relaciones entre sí.\n\nSe velará por el acceso de toda la población a estos servicios básicos, procurando un cobro de precios justos asociados a los servicios que no exeda el coste original de producción o generación de los mismos. Evitando y sancionando los cortes de suministros relativos a morosidad, y sancionando tambien el lucro o usura en el cobro de cuentas, y cualquier abuso asociado a cobro de suministros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ciudadano chileno de toda la vida he experimentado en carne propia las dificultades del sistema, las variaciones tarifarias de los servicios básicos, los problemas que acarrea no poder costearlos en el tiempo, he visto en mi entorno cercano y tambien a través de la prensa nacional casos de chilenos atribulados por cobros abusivos de las compañias distribuidoras de energia, de agua, de gas, de telecomunicaciones.\n\nHe vivido las complicaciones de un corte de suministro, el daño y menoscabo a las funciones domésticas diarias  que causa no poder contar con suministro de electricidad oportuno, o de agua, el menoscabo de no poder acceder a gas o telecomunicaciones por suspension del servicio, o excesivo valor del balon de gas.\n\nPara llegar a la propuesta, en mis sencillos conocimientos sumado a la experiencia de vida, solo imagine un estado mas preocupado de la dignidad de las familias, de su protección, a la vez que pensaba en una reeducación sobre como se entiende a nivel nacional los suministros básicos, pasando de verles como un mero negocio, a verles como componentes esenciales para la sobrevivencia diaria, terminando con los abusos en cobros, deteniendo el lucro y usura en los valores de la energia, gas , agua y telecomunicaciones, evolucionando a precios justos, mas baratos, mas realistas con los ingresos de los chilenos."
    ]
  ]
}