{
  "title": "Todo niña o niño tiene derecho a una educación pública, gratuita y de calidad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73586",
  "supporters": 69,
  "id": 73586,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la constitución vigente se habla del derecho de los padres a elegir la educación para sus hijos, sin embargo eso no garantiza el que todo niña o niño tenga acceso a una educación de calidad. Por otro lado, al referirse a los padres como quienes eligen la educación de sus hijos, se excluye a quienes por una razón u otra no tienen padres o tienen otro tipo de tutela, en otras palabras hay una segregación explícita o no hay un carácter inclusivo. Es importante decir que el derecho a la educación es de los niños/as y no de los padres."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que que todo niño o niña tenga derecho a una educación pública, gratuita y de calidad, que ofrezca las mismas posibilidades y oportunidades sin que la condición económica de quien sea su tutor, o quien esté a cargo de ellos, sea determinante. \nQue la calidad de la educación sea materia de estado, velando entonces por la calidad de su infraestructura, de sus equipamientos, de sus medios, y de los profesionales y trabajadores del área de la educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo niña o niño tiene derecho a una educación pública, gratuita y de calidad. El acceso a ella es independiente de quien sea su tutor y la capacidad económica de este. Que la calidad de la educación está reflejada en su infraestructura, en sus equipamientos, en el acceso a medios diversos para el cumplir el propósito del aprendizaje, así como en la calidad de los profesionales y trabajadores del área de la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para que la constitución de cumplimiento a lo que indica la Convención de Derechos del Niño:\n- Derecho a la educación: Aprender todo aquello que desarrolle al máximo su personalidad y capacidades intelectuales, físicas y sociales. Recibir educación. La enseñanza primaria debería ser gratuita y obligatoria para todos los niños. Todos los niños deberían tener acceso a la enseñanza secundaria.\n- Derecho a expresarse libremente y acceso a la información: Tener su propia cultura, idioma y religión. Pedir y difundir la información necesaria que promueva su bienestar y desarrollo como personas. Que sus intereses sean lo primero a tener en cuenta en cada tema que les afecte, tanto en la escuela, como en los hospitales, ante los jueces, diputados, senadores u otras autoridades. Expresarse libremente, a ser escuchados y a que su opinión sea tomada en cuenta."
    ],
    [
      "Propuesta de articulado",
      "Todo menor de edad tiene derecho a una educación pública, gratuita y de calidad. El acceso a ella es independiente de quien sea su tutor y la capacidad económica de este. \nLa calidad de la educación será determinada por la calidad de su infraestructura, de sus equipamientos, por el acceso a medios diversos para el cumplir el propósito del aprendizaje, así como en la calidad de los profesionales y trabajadores del área de la educación, ante lo cual el estado deberá fijar los estándares correspondientes"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente y la iniciativa surge de haber observado como son los sistemas de educación en otras partes del mundo, donde las sociedades son más igualitarias y ofrecen mayores posibilidades y oportunidades para la movilización social."
    ]
  ]
}