{
  "title": "Creación de la Región del Maule Sur ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73606",
  "supporters": 708,
  "id": 73606,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La postergación del maule sur en la asignación de recursos desde el nivel central regional y nacional."
    ],
    [
      "Situación Ideal:",
      "Es la creación de la región del maule sur que nos permita resolver con equidad y autonomía descentralizadora/regionalista los recursos del nivel central regional y nacional dentro de la nueva Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir la creación de la región del maule sur con personalidad jurídica y patrimonio propio del gobierno regional sur y con tributos con clara identificación local que nos permite el desarrollo económico social y cultural de cada habitante del maule sur."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el apoyo y respaldo de las comunas a través de sus respectivos alcaldes y concejales como de todas las autoridades electas popularmente y habitantes de cada comuna de la región a crear."
    ],
    [
      "Propuesta de articulado",
      "Créase administrativa y territorialmente la Región del Maule Sur que abarca las comunas de Linares Yerbas Buenas Colbún San Javier Villa Alegre Longaví Retiro Parral Cauquenes Pelluhue y Chanco la que tendrá una corporación autónoma de derecho público -gobierno regional- con personalidad jurídica y patrimonio propio cuya finalidad será el desarrollo económico social y cultural de todos y cada uno de los habitantes de las comunas antes señaladas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mario Meza Vásquez alcalde de Linares, quien el día 15 de Diciembre del año 2019 en consulta ciudadana que se llevará a efecto con ocasión del estadillo social arrojo en la ciudad que más de 12.000 mil vecinas y vecinos en Linares expresaron su intención de crearnos como región autónoma del maule sur junto al resto de las provincias de Linares y Cauquenes  respectivamente."
    ]
  ]
}