{
  "title": "Sistema de participación social permanente que se sustente en las tecnologías digitales y cuente con un órgano contralor.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73630",
  "supporters": 7,
  "id": 73630,
  "category": "estado",
  "topic": "Mecanismos de participación popular permanente",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, durante el 2011 se promulgó la ley Nº 20.500 sobre asociaciones y participación ciudadana en la gestión pública. Esta legislación reconoce al menos cinco formas de participación ciudadana: las que están relacionadas con el Sistema de Evaluación de Impacto Ambiental (SEIA); la fiscalización ciudadana mediante la acción de la Contraloría General de la República; los mecanismos de participación y fiscalización a nivel municipal; y un sistema limitado de plebiscitos y consulta ciudadana. Si bien la ley señala que es necesario generar “espacios para la constitución de organizaciones de la sociedad civil, a nivel comunitario o local, facilitando la asociación entre los ciudadanos y entregando nuevas prestaciones para agilizar la obtención de la personalidad jurídica”, en la práctica, tanto las organizaciones comunitarias como los Consejos de la Sociedad Civil (COSOC) que regula, cumplen un rol únicamente consultivo. \n\nLa actual legislación chilena contempla la posibilidad de realizar plebiscitos de consulta ciudadana, tanto a nivel local como nacional. Esto podría considerarse una forma más intensa de participación ciudadana, lo cual es una aproximación a la esfera de la participación política. Pero, su funcionamiento depende de la acción del Presidente o Presidenta de la República, toda vez que enfrenten un proyecto de ley que sea rechazado por el gobierno y que cuente con, al menos, dos tercios de la aprobación de las y los legisladores. En este caso, la Constitución vigente establece la posibilidad de realizar una consulta vinculante, aunque esta está acotada a temas constitucionales. En definitiva, estos mecanismos no resultan suficientes para equilibrar el sistema democrático. Lo anterior, se refrenda en el rol secundario de las instancias de participación directa que carecen de facultades para injerir en las facultades del poder Ejecutivo y Legislativo."
    ],
    [
      "Situación Ideal:",
      "Para que la participación ciudadana tenga viabilidad es necesario avanzar hacia la conectividad, la neutralidad de la red, la seguridad del uso de datos y la existencia de un organismo capaz de vigilar al vigilante. Además, y no menos importante, subsanar las brechas de desigualdad en el uso de las plataformas digitales y la práctica técnica. \n\nCon atención a esto, Chile requiere contar con una sistema permanente, que se ajuste a las constitucionales y otorgue la posibilidad a las y los ciudadanos de participar activamente en el proceso de diseño e implementación de las políticas públicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir un mecanismo efectivo de participación ciudadana, el cual debe estar sustentado en las tecnologías digitales. Esto último supone la existencia de sistema que opere ajustado a las garantías constitucionales y bajo el resguardo, observación y evaluación de un órgano contralor externo de participación social permanente y adecuado a sus necesidades contextuales.  \n\nLo anterior, en un escenario ideal, requiere una institucionalidad capaz de incorporar a públicos heterogéneos y mecanismos institucionales estatales y extraestatales. Esto considera la construcción de un soporte institucional que involucre diversas prácticas económico-políticas, muchas de las cuales ya se están desplegando de forma orgánica, por ejemplo, bajo la forma de cooperativas autogestionadas, circuitos cortos de comercialización, talleres de fabricación digital o fab labs y banca popular, entre otras. En definitiva, es necesario contar con una institucionalidad robusta capaz de enfrentar el poder monopólico de actores económicos y políticos altamente concentrados, minimizar las asimetrías de información entre producción y consumo, reducir los costos de transacción que enfrentan pequeños productores para acceder al mercado y democratizar la estructura de gobierno de cadenas de suministro intensivas en capital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los procesos participativos tienen mayor proyección de éxito si están vinculados a un grupo específico de la población que enfrenta un problema o debe resolver la gestión de sus recursos. Aquellos que están más proclives a participar lo hacen por motivos específicos y vinculados a sus propias experiencias y expectativas. Por el contrario, cuando la injerencia de las personas está relacionada con el “deber cívico”, los espacios de participación captan menor interés. \n\nEs importante innovar en mecanismos de participación, como la utilización de las tecnologías digitales, pues las redes informáticas pueden cumplir un rol clave en las instancias de participación. Ahora bien, este camino está acompañado de limitaciones importantes como es el desigual acceso a estas redes. En este sentido una apropiación democrática de la infraestructura de datos necesita de mecanismos técnicos de coordinación y deliberación para llevar a cabo una activación exitosa de masas. Una forma de apropiación democrática de datos requiere no solamente de plataformas autogestionadas, sino también de la apertura en espacios de diseño y elaboración de planes. Se propone un nuevo paradigma que exige pensar en una regulación algorítmica de la experiencia chilena, aparte de involucrar a las y los ciudadanos.\n\nOtros mecanismos de participación enfrentan diversas dificultades, por ejemplo, la ausencia de representatividad, el acotado alcance de la participación y las formas de respuesta o retroalimentación y la ausencia de incentivos para participar. Un elemento a tener en cuenta es lo que en sociología se ha denominado “ciudadismo metodológico”, que da cuenta de procesos participativos cuyas conclusiones están determinadas por una metodología de categorías que limita los propios alcances de la participación."
    ],
    [
      "Propuesta de articulado",
      "El estado deberá garantizar la existencia de un sistema de participación social permanente que opere en el marco de la garantía constitucional y bajo el resguardo del órgano contralor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Saber Futuro surge en respuesta al actual contexto de hiperaceleración tecnológica y la necesidad de buscar, generar y difundir nuevas formas de acceso y generación de conocimiento. Sólo así, podremos pensar en un futuro de bienestar para todas y todos. Por ello, Saber Futuro se propone contribuir en la construcción de una sociedad global que trabaje al servicio de la misma, conectando nodos interdisciplinares, tomando el control y responsabilidad de las tecnologías y generando una red de saberes con miras hacia los desafíos de un futuro común.\n\nLa Fundación cuenta con un directorio configurados por profesionales de diferentes disciplinas, además, con un grupo de colaboradores y colaboradoras nacionales e internacionales, por ejemplo, la académica y especialistas en literatura digital Carolina Gainza, la experta en tecnologías digitales Mercedes Bunz, la feminista e investigadora en la relación de la tecnología y el género Helen Hester y el académico experto en economía digital Nick Srnicek.\n\nLa propuesta presentada responde a la reflexión de generar instancias de participación ciudadana o popular, de carácter permanente, que cumpla con el marco constitucional y se sostenga en el uso de tecnologías digitales, en atención a su progresiva masificación y potencial democratizador."
    ]
  ]
}