{
  "title": "Reinserción para reos,y toda poblacion penitenciaria,a base de estudios y trabajos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73654",
  "supporters": 27,
  "id": 73654,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Reinserción social despues de estar privado de libertar es sumamente util y deberia ser obligatario,las leyes deben ser claras en este punto y darles a los presos la oportunidad se educarse dentro de la carcel y tomar,desde temprano talleres,para lo cuales,puedan hacer cosas que los mantengan activos y con ganas de ser utiles a la sociedad,y actualmente,las carcel no lo hacen como deberian,ya que hay mafias ahi y no todos los reos,pueden optar,por esos talleres y trabajos"
    ],
    [
      "Situación Ideal:",
      "Creo que la solucion es simple,es mas voluntar que nada,hay obvio recursos que implementar,pero al tener,los recursos nuestro reos lograran esa reinsercion a la sociedad que tanto desean.Y eso nos dejara al mismo nivel de un pais desarrollado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuevas normas carcelarias,fuera el micro trafico dentro y la ley del mas fuerte,se necesitan talleres y trabajos dentro que lleguen a todos por igual,y no solo a unos pocos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nadie se preocupa por los reos,son casi invisibles,pero ahi estan,es necesario que el estado de mas soporte a ellos,implementando talleres para que aprendan oficio u puedan estudiar una carrera si asi lo desean,igual que paises desarrollados.posterior a eso que puedan trabajar y ganen sus dinero,para ayudar a su familias,o si son  solteros en una cuenta tener su ahorro ahi"
    ],
    [
      "Propuesta de articulado",
      "Reinserción para reos y poblacion penal.\nDar herramientas,para poder vivir en sociedad y reglas,para convivir en nuestra actual sociedad.Para ello se deben hacer talleres y clases,para que aprendan,a ser personas de provecho.Para posteriormente trabajar y recibir un sueldo,digno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se me ocurrio,porque hay mucha poblacion que esta privada de libertad y las normas ahi es el mas fuerte,lo cual es injusto,debe ser equitativo,para ellos sin abusos de gendarmes,ni de los mismos reos,que puedan desarrollarse como personas,que tengan derechos,aunque esten privados de libertar,pero tambien obligaciones y esas son estudiar u tomar un taller,para aprender oficio,para poder trabajar y no volver de delinquir."
    ]
  ]
}