{
  "title": "Derecho a saber y ser educado con y en tecnología, ciudadanos actualizados y con acceso universal a todo lo que necesiten",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73670",
  "supporters": 25,
  "id": 73670,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Conocimiento universal de las nuevas herramientas disponibles para todos que perteneces a la transformación Digital de todes los que estan en el territorio nacional.\nTener derecho a estar actualizado, pensar en el futuro educacional respecto a la realidad de los futuros estudiantes y docentes, los que tendrán nuevos conocimientos y desarrollos. Se debe tener derecho a ser capacitado para tener las nuevas herramientas que exige el nuevo contexto global, ser capaz de reconocer lo que se plantea en el mundo futuro. derecho a saber y tener el conocimiento a la transformación digital."
    ],
    [
      "Situación Ideal:",
      "Los problemas siempre van de la mano a la resistencia y negar que la dinamica global va más allá de un querer, todos debemos tener derecho a saber como proyectar nuestra vida, desde niño hasta adulto mayor, es válido que sepamos lo mismo, así el proyecto país será transparente y claro, es Justo que todos sepamos lo mismo, independiente de las corrientes y libertades de pensamiento que cada uno represente.\nSiempre debemos aprovechar las oportunidades que nos permitan mirar y fijar la mirada en un futuro que entre todos no nos permitirá decir \"no lo vimos venir\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la educación tenga democratización tecnologica, que las personas no miren con miedo o no digan que \"no soy de esa epoca o no es para mí\", el derecho futuro que los niños sabrán como funcionan las cosas integradas, derecho a saber usar el conocimiento infinito (que está en la red) y también al almacenamiento infinito (que está en la red), entregar las nuevas aptitudes que vienen per se en las nuevas generaciones. Derecho a la tecnología y educación tecnologica, que sea parte de la nueva constitución el derecho a tener como pilar el saber de tecnología, del futuro"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las grandes brechas educacionales y sesgos naturales que posee nuestra sociedad, el aprovechamiento de las personas que se marginan o son marginados de la actualidad. Igualdad de acceso y oportunidades"
    ],
    [
      "Propuesta de articulado",
      "En el derecho de educación, ampliar el concepto a un derecho fundamental, y especificamente que la tecnologia y futuro debe ser un derecho de acceso y saber, que todos sepamos de tecnologia como parte escencial del contenido educacional.\nTambién como una nueva cualidad, el derecho a saber como herramienta básica de integración, con la premisa que todos los derechos, ambitos, desarrollos y componentes de la constitución necesitan la tecnologia para controlar, integrar, manifestar, organizar, informar, conocer, planificar, implementar y apoyar a todos los chilenos. Debe ser una premisa actualizada a los nuevos tiempos pertenecientes a esta 4° Revolución Industrial"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Especialista en tecnología, certificado en mil cosas tecnologicas, pero la transformación digital es la premisa, con más de 20 años de experiencia desarrolladas en distintas áreas (de verdad casí todas), en los últimos años en el rubro de educación, donde te das cuenta que las brechas no son sólo economicas y de acceso, también son de ignorancia y desconocimiento, negación de lo que ya existe, desmotivación y desesperanza común.\nSiempre pensando en el futuro y ahora con hijos, más preocupado aún...\nViviendo mi presente en 6 meses más y el pasado es el ahora...\nSoñador y con ambición de conocimiento, buscando el bien e integración desde lo que sé, tratando de empoderar al que pueda en lo que que necesita...\nSólo un tipo normal buscando que escuchen como será el futuro que es ahora..."
    ]
  ]
}