{
  "title": "DERECHO A LA EDUCACIÓN: SIN LETRA CHICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73682",
  "supporters": 42,
  "id": 73682,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las y los apoderados deseamos no tan sólo asegurar el acceso a la educación, sino que el proceso educativo sea continuo e ininterrumpido. \n\nEn el entendido de que la educación es uno de los pilares fundamentales en el desarrollo del ser humano en todas las áreas de su vida, es prioridad que este proceso, en su totalidad, sea garantizado por el Estado de Chile para todos y cada uno de nuestros hijos e hijas.\n\nLo anterior, actualmente no ocurre y nos hemos encontrado con situaciones que vulneran un proceso educativo continuo tales como: sostenedores que han cerrado sus proyectos educativos no informando a su comunidad o con organizaciones que han detenido sus funciones abruptamente interrumpiendo el proceso educativo de nuestras niñas y niños."
    ],
    [
      "Situación Ideal:",
      "Que el derecho a la educación no sea superado por el derecho a una huelga legal\n\nLa educación es un derecho esencial y no podría verse interrumpido por decisión, acción u omisión legal, administrativa o política.  \n\nAsí, la educación es un derecho humano consagrado en la Declaración Universal de los Derechos Humanos y en los tratados internacionales sobre Derechos Humanos suscritos por nuestro país, entre los que destaca el Pacto de San José de Costa Rica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se garanticé el derecho a recibir educación por sobre el conflicto de terceros: Sostenedor, profesorado, administrativos\nProponemos que nuestra Constitución considere a la educación como un derecho superior en la jerarquización de los derechos fundamentales, por tanto, cuando exista una colisión de derechos se debe privilegiar su supremacía. \n\nLa Nueva Constitución debe contemplar que ante una colisión de derechos hay algunos que tienen una mayor jerarquía. Esto no puede quedar al arbitrio de un Tribunal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema educativo de nuestro país debe ser capaz de proveer a todos sus habitantes las oportunidades para educar y educarse, permitiendo la transmisión de la cultura y el perfeccionamiento de la persona para el desarrollo de todo el potencial de sus facultades\nUn legitimo derecho a huelga de profesores no puede mantener 5 meses sin clases a mas de 25000 estudiantes, como fue el caso del Liceo Camilo Henríquez de Temuco , de marzo a agosto de 2021"
    ],
    [
      "Propuesta de articulado",
      "Necesitamos que el recurso de protección del artículo 20 de la Constitución actual, permita resguardar este derecho fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Apoderado y profesional que se desempeña en el aérea educativa que ha visto la interrupción del servicio educativo por acción de terceros viendo vulnerado el proceso educativo de cientos de niñas y niños de Chile. Esta situación no debe volver a ocurrir en nuestro País ."
    ]
  ]
}