{
  "title": "Principio Constitucional: Reconocimiento equitativo a la multiplicidad de conocimientos y saberes ancestrales y locales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73750",
  "supporters": 11,
  "id": 73750,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La suma de toda la diversidad de Conocimientos que circulan y se generan en Chile es nuestro más importante patrimonio, constituye nuestra identidad, tiene un enorme poder transformador y nos permite comprender nuestro lugar en el mundo. Esos conocimientos son de muy diversa naturaleza, dependiendo de la variedad de contextos territoriales, culturales, académicos o no-académicos, las lenguas en que se producen y narran, los métodos que utilizan. Y a pesar de que muchos de ellos comparten el hecho de constituir saberes coherentes, sistemáticos, dinámicos y sostenidos por una comunidad que los somete a escrutinio y validación, no todos gozan del mismo impulso por parte del Estado. Una Constitución verdaderamente protectora de la diversidad cultural y la pluralidad de Pueblos que forman Chile, debe tener entre sus Principios más fundamentales la equidad en el impulso de las ciencias exactas, naturales y sociales, la artes y las humanidades, los saberes ancestrales y locales, promoviendo el diálogo entre ellos y permitiendo que puedan ser integrados en la toma de decisiones de acuerdo a su pertinencia."
    ],
    [
      "Situación Ideal:",
      "Para impulsar todos los sistemas de conocimiento en forma equitativa, esto debe estar consagrado como un deber del Estado. Debemos contar con instituciones que permitan promover el desarrollo de todos ellos y garantizar el diálogo entre los diversos saberes, para su mutua legitimación e integración a la toma de decisiones. Para esto es imprescindible que el Estado de Chile establezca como principio el reconocimiento de las diversas ramas del conocimiento sistemático y los saberes ancestrales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Constitución debería reconocer todos los sistemas de conocimiento y saberes ancestrales, y darles un impulso equitativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Numerosas instancias internacionales que Chile suscribe promueven el Derecho a la Ciencia. Cuando estas instancias hablan de “la ciencia”, en realidad reconocen a todo el espectro de los sistemas de conocimiento, académicos y no académicos, con y sin aspiración de universalidad, incluyendo a los que son herederos de la tradición de una cultura en particular, especialmente aquellas que provienen de nuestros Pueblos Originarios. Para que nuestro país pueda ofrecer un impulso equitativo a todos estos sistemas de conocimiento debemos crear las instituciones que velen por su promoción y su integración al debate público de acuerdo a su pertinencia, con el Estado como un facilitador del diálogo, cuestión que solamente podrá materializarse en la Constitución si se incluye este mandato como un principio entre las bases de nuestra institucionalidad."
    ],
    [
      "Propuesta de articulado",
      "INCISO PARA SER INCLUIDO ENTRE LOS PRINCIPIOS CONSTITUCIONALES:\n\n(A continuación del principio de Libertad de creación y producción de conocimiento, y siguientes...) El Estado reconocerá las diversas formas de Conocimiento y Saberes Ancestrales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colectivo Conocimientos y Constitución (C3) es la respuesta de un grupo de científicos y académicos del área de las ciencias biológicas y la neurociencia al impulso transformador del estallido social ocurrido en octubre de 2019. Ante el surgimiento de numerosas instancias de organización social, incluyendo cabildos y asambleas, este grupo de investigadoras e investigadores comenzó un trabajo de discernimiento respecto del aporte del conocimiento científico a la sociedad, la manera particular de encarnar su identidad y vocación ciudadana como creadores de conocimiento y, a partir del Acuerdo por la Paz Social y la Nueva Constitución alcanzado en noviembre de 2019, la misión específica de contribuir a que la ciencia y la tecnología tuvieran un lugar en la Nueva Constitución. Durante los siguientes dos años hubo un largo trabajo de escucha, deliberación y articulación con académicos, sociedades científicas, actores políticos, instituciones, organizaciones de la sociedad civil y activistas, que amplió nuestro Colectivo hacia un grupo más diverso en disciplinas, orígenes, edades y geografías; nos ha permitido consensuar una narrativa que considera a todos los Sistemas de Conocimiento y coordinarnos con toda la ancha diversidad de los y las investigadores, así como apoyar a algunos Convencionales Constituyentes; y de la que surgió una síntesis con una propuesta de Principios, Derechos e Instituciones del Estado que a nuestro parecer deberían estar en la Nueva Constitución. Parte importante de esa propuesta son sus Principios fundamentales, como el que se presenta en esta iniciativa popular de norma."
    ]
  ]
}