{
  "title": "Démosle al deporte el valor que se merece: Derecho Humano y Herramienta para el desarrollo de los pueblos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73762",
  "supporters": 39,
  "id": 73762,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La participación cada vez más protagónica del deporte en el desarrollo sociocultural de la persona humana contemporánea lo ha convertido no sólo en la más útil herramienta para el mantenimiento de una buena salud física, sino también en una de las formas más deseables para cultivar un espíritu optimista, alegre y dispuesto, solidario, justo, juicioso y recto. Incluso a nivel comunitario es factor de inclusión social, de no discriminación, de tolerancia entre los pueblos y de paz internacional. En fin, hoy más que nunca, en el deporte puede reconocerse la valoración más positiva de la dignidad del ser humano.\nNo obstante, la influencia de la nueva sociedad industrializada, globalizada, regida bajo los principios del mercado capitalista, ha propiciado cierta corrupción en la dinámica natural del deporte –particularmente en el deporte de alta competición y en el deporte profesional-. Producto de este negativo influjo han aparecido problemáticas que pueden poner en jaque los cimientos del fenómeno deportivo, si no son abordadas de manera rápida y efectiva por las comunidades, por las organizaciones deportivas y, sobre todo, por los Estados.\nEs así como los Estados del mundo occidental más desarrollado han ido paulatinamente tomando cartas en el asunto, especialmente construyendo políticas públicas en torno al deporte, la actividad física y la recreación, sustentadas en una estructura nuclear germinada desde los textos jurídicos fundamentales, siendo para muchos las Cartas Magnas su punto de inicio.\nEn este contexto, el ordenamiento jurídico nacional se encuentra en las antípodas de lo que podríamos entender como una construcción y desarrollo del fenómeno deportivo, del ocio y de la recreación a partir de una concepción particular del Estado de tales fenómenos en clave de derechos fundamentales, lo que ha redundado en un histórico desplazamiento de estas actividades inmanentes a la existencia humana, minusvalorándolos y reduciéndolos a expresiones de alcance limitado"
    ],
    [
      "Situación Ideal:",
      "Desde que Chile y los pueblos que lo componen reconocieron el deporte, la actividad física y la recreación como aspectos esenciales de la existencia humana; como derechos del ser humano dignos de reconocimiento, protección y fomento; y como instrumentos o herramientas críticas para su desarrollo en igualdad, justicia social y paz; comenzó a generar políticas, planes y programas con un especial carácter universal, a través de los cuales deportivizó todos los espacios públicos y privados, generó las condiciones para una explosión de nuevos deportistas, se llenaron las calles, los montes, las montañas, las playas, lagos y ríos de personas con el único afán de disfrutar del tiempo recreándose, descansar y hacer deporte; los hospitales comenzaron a tener menos enfermos; las personas comenzaron a padecer menos enfermedades y los abuelos y abuelas llevaron una vida más confortable; a nivel internacional, muchos deportistas comenzaron a destacar y el país se volvió un semillero de medallistas olímpicos. Los colegios mejoraron sus rendimientos y la droga comenzó a desaparecer de las calles.\n\nEl país entendió que podía ser más feliz y progresar al mismo tiempo sin dejar de lado el deporte, la actividad física, el ocio y la recreación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución: \n1° Debe admitir que el deporte, la actividad física y la recreación forman parte esencial de las voluntades primigenias del poder constituyente. En particular, en el preámbulo -en caso que existiere- se debiera manifestar concretamente cuál será la comprensión de la Constitución en torno al deporte (derecho humano y herramienta de unificación y paz de los pueblos) y cuál es la voluntad solemne de Chile en torno al deporte.\n2° Debe reconocer de manera explícita el derecho al deporte, la actividad física y la recreación como un derecho humano (reconocimiento directo). También debe reconocerse su relevancia como herramienta o faceta de reconocimiento, fomento, protección y eficacia material de otros derechos humanos (reconocimiento indirecto). Así, en el derecho a la salud (como herramienta de prevención y recuperación); en el derecho a la educación (como parte integrante de una educación integral), en la libertad de asociación (en el reconocimiento de la autonomía de las comunidades, agrupaciones y organizaciones deportivas de todo nivel), en el derecho a un medioambiente limpio y a un desarrollo sostenible y sustentable (como herramienta de protección de tales derechos). Y, asimismo, debe reconocerse de manera reforzada entre los derechos reconocidos a los grupos especialmente vulnerables y desplazados (mujeres, tercera edad, personas en situación de discapacidad, niños, niñas, adolescentes, privados de libertad, pueblos indígenas, diversidad sexual, migrantes, etc.).\n3° Debe consagrar la relación del Estado con el deporte, la actividad física, ocio, esparcimiento, tiempo libre y recreación tanto en su dimensión negativa (como un derecho de libertad que no podría ser violado en su contenido esencial ni por el Estado ni por ninguna persona -en su influencia horizontal-) como en su dimensión positiva (como garantía de acción positiva, progresiva y no reversible del Estado)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La práctica del deporte, la actividad física y la recreación se describe dentro de las facetas de las libertades fundamentales del ser humano, comprendiendo tales fenómenos como hechos inseparables del ser humano, desde sus primeros estadios de vida hasta el final de sus días.\n\nSin embargo, la tradición legalista de nuestro país ha delimitado, con claridad, que los grandes avances en materia de derechos en Chile vienen siempre de la mano de su reconocimiento explícito en la Carta Fundamental y en el resto del ordenamiento jurídico. Así, nos enfrentamos a una oportunidad única para dar un salto definitivo hacia una comprensión y reconocimiento integral del deporte, de la actividad física y de la recreación, como parte esencial de la experiencia humana y como derecho que le pertenecen a todas las personas.\n\nLa historia ya nos ha dejado claro que las leyes que no se sustentan en un contenido esencial proveniente de la Cartas Magna carecen de fundamentos y adolecen de vacíos que terminan por convertir en letra muerta todas las iniciativas públicas y privadas en torno al deporte y la actividad física."
    ],
    [
      "Propuesta de articulado",
      "\"El deporte, la actividad física y la recreación son manifestaciones esenciales de toda persona. Su práctica y acceso constituyen derechos esenciales para toda persona.\n\nEl Estado tiene el deber de garantizar, promover y proteger la práctica del deporte, la actividad física y la recreación de todas las personas, grupos, organizaciones, comunidades y pueblos, en todas sus modalidades y manifestaciones, sin más limitaciones que las que determine la Constitución, la ley y los derechos humanos de las personas.\n\nEl Estado reconoce la plena autonomía de las organizaciones y entidades deportivas en cuanto a su organización y funcionamiento, sin perjuicio de las limitaciones determinadas por la Constitución, la ley y los derechos humanos de las personas.\n\nEl Estado asegurará, a través de políticas públicas progresivas y con garantía de no reversibilidad, recursos e infraestructura suficientes para la práctica universal del deporte, la actividad física y la recreación.\n\nEl Estado protegerá especialmente el acceso al deporte, la actividad física y la recreación de los niños, niñas, adolescentes, adultos mayores, mujeres, diversidad sexual, privados de libertad, migrantes y pueblos originarios\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Manuel Emilio Gajardo Pacheco, sólo un ciudadano más de este país con un gran interés en el desarrollo del deporte en la comunidad. He practicado toda la vida distintas modalidades deportivas, de manera aficionada. Mi memoria de prueba para obtener el grado de Licenciado en Ciencias Jurídicas y Sociales trató sobre el contrato de trabajo de los deportistas profesionales y tengo un diplomado en Derecho y Gestión Deportiva. Mi sueño es trabajar en torno al deporte y ser un aporte a la deportivización de todos los espacios públicos y privados del país; y anhelo que de toda la comunidad reconozca en el deporte una herramienta para el desarrollo sostenible y la paz de los pueblos."
    ]
  ]
}