{
  "title": "La Felicidad como derecho humano esencial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73830",
  "supporters": 34,
  "id": 73830,
  "category": "derechos",
  "topic": "Derecho a la Felicidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el año 2012 la Asamblea General de la ONU , decretó en la resolución 66/281 la búsqueda de la felicidad como: “ Objetivo Humano Fundamental”. La Felicidad no tan solo genera bienestar en las personas, sino también en las organizaciones y tiene repercusiones importantes en la productividad de los países. Por ejemplo el caso del país Budista de Bután  ubicado en la cordillera del Himalaya desde principios de 1970 ha creado una fórmula alternativa para medir la prosperidad el FID ( Felicidad Interna Bruta). El FID mide la calidad de vida usando parámetros como los psicológicos, sociológicos, medio ambientales y holísticos para medir la felicidad en sus habitantes. En la agenda mundial, no resulta una utopía consagrar la Felicidad como un derecho reconocido en las Constituciones así es como este derecho se reconoce en:  Declaración de Derechos del Pueblo de Virginia (EE.UU. 1776), Constitución Francesa de 1791,Constitución de Japón 1946,Constitución de La República Islámica de Irán 1979,La Constitución de Corea del Sur de 1987,Constitución de Brasil 2011, entre otras."
    ],
    [
      "Situación Ideal:",
      "El ex secretario general de la ONU, Ban Ki-moon, mencionó que el mundo necesita un nuevo paradigma económico, que reconozca la paridad de los tres pilares del desarrollo sostenible: el social, el económico y el medio ambiente, ya que juntos definen nuestra felicidad global .\nEs una realidad que la felicidad como objetivo humano y fundamento para construir una familia integrada y con desarrollo tiene su vigencia como un derecho humano que el Estado debe procurar y garantizar insertándolo como objetivo inicial y final en toda iniciativa de ley y política pública. \nConsagrar el derecho a la felicidad en la Constitución de Chile, permite generar todas las condiciones objetivas y materiales de parte del Estado, para que cada individuo haciendo pleno uso de su libertad de consciencia pueda ir en su búsqueda con la finalidad de un buen vivir."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El ordenamiento jurídico vigente a la fecha  garantiza el derecho a la vida, a la identidad, a vivir en familia , a la igualdad, a no ser discriminado, , a la protección de la salud, al derecho a la inclusión, a la educación, entre otros derechos. Esto conlleva a acceder a la felicidad desde la niñez, donde esta etapa de los seres humanos es importante, porque, la niñez es el futuro de nuestro país.\nPor tanto, el derecho a regular las actividades de la familia tanto en lo individual como en lo colectivo, debe garantizar el acceso a la felicidad como un objetivo humano fundamental, y para que esto se pueda cumplir e irradiar en todas las instituciones políticas y administrativas como privadas del país, debe ser reconocido y amparado en la carta fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se descubrió que ser Feliz y saludable no es tan solo un asunto de genética , de dieta o estado de ánimo. La felicidad y salud también es en parte producto de la cercanía con personas felices y saludables. Se ha estudiado  que las personas podían afectarse entre ellas, incluso sin conocerse. No solo nos afectan las personas  que nos rodean. Recibimos una influencia significativa de los medios de comunicación, la política nacional e internacional, la economía, que leemos, que escuchamos, que cantamos, que ejercitamos. En lo últimos años los neurocientíficos han estado muy excitados por un relativamente  nuevo descubrimiento:  “Las neuronas espejo”.Las neuronas espejos  son células localizadas en una región del cerebro, la circunvolución frontal inferior y la corteza pariental inferior, que preparan y ejecutan movimientos de las extremidades” Estas neuronas espejos tienen un papel vital en nuestra conexión social. El destacado neurólogo Vilayanur Ramachandran en los campos de la conducta y de la psicofísica hizo una predicción:  “Las neuronas espejo harán para la psicología lo que el ADN hizo para la biología….para muchos, vienen a representar todo lo que nos hace humanos”. En virtud de lo anteriormente expuesto reconocer  la Felicidad en la carta fundamental, permite generar condiciones materiales y objetivas para ir en su búsqueda, y este estado de ánimo, puede ser contagioso y con mucho beneficio en el buen vivir. La Felicidad como concepto tiene características ontológicas, axiológicas y gnoseológicas ( del ser , valor y conocimiento) inherentes a la condición humana. Las conductas humanas son por esencia moldeables y aprendidas, transmitidas de generación en generación. Tantos las conductas como los estados de ánimos son replicables y contagiosas. La Felicidad no es un fin en sí misma, es una meta, un estado de conciencia y evolución que debe ser reconocido a través de los distintos ordenamientos jurídicos. La única manera de ejercer un Derecho, es cuando este es"
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce a la felicidad como un derecho humano fundamental y lo garantiza generando las condiciones materiales posibles para ir en su búsqueda y ejercicio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pablo Ríos Ciaffaroni ,abogado, miembro asociado del Colegio de Abogados he desarrollado mí carrera profesional en: Ministerio del Interior y Seguridad Pública, Congreso Nacional de Chile, Ministerio de Salud y actualmente soy Docente de Educación Superior, dedicado al ejercicio libre de la profesión y director de la catedra Latinoamericana Giordano Bruno. El trabajo sobre la Felicidad como derecho esencial del ser humano lo vengo desarrollando hace bastantes años, siendo invitado a dar diversas charlas y cátedras al respecto tanto en Chile para organizaciones sociales y educativas, como asimismo en instancias internacionales, de las cuales existen registros en diversas redes sociales y publicaciones al respecto. La propuesta antes señalada viene tan solo de estudiar la legislación internacional de diversos países y verificar como estos han incluido el derecho a la felicidad en sus constituciones políticas y los efectos que esta ha tenido en su cultura, medio ambiente calidad de vida  y economía. Especial atención al respecto merece el caso de Bután, antes señalado.\n\nEn mérito de lo anterior, y dada la experiencia comparada en el ámbito constitucional de diversos países, creo que estamos en una oportunidad histórica, para reconocer este derecho en nuestra carta fundamental, complementando y sumando a otros derechos que buscan el mismo fin, y sobre todo el buen vivir del ser humano."
    ]
  ]
}