{
  "title": "Es mi plata y punto.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73838",
  "supporters": 9407,
  "id": 73838,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ESTADO MODERNO establece un ahorro forzoso. Es bueno mantener el Sistema de Cuentas Individuales, y también es bueno que los cotizantes dueños de estás cuentas tengan la facultad de tomar a préstamo una parte de los ahorros previsionales, o retirar la totalidad de estos fondos de forma voluntaria."
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\nLa situación ideal es:\n1.- Mantener la cuenta individual\n2.- Incorporar a toda la población desde el nacimiento.\n3.- Facultar a los cotizantes dueños de las cuentas de capitalización individual  a tomar a préstamo una parte de los ahorros provisionales ó retirar la totalidad de los fondos de forma voluntaria.\n4.- Mantener los derechos de propiedad sobre los fondos para todos los que hayan ahorrado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiera establecer:\n\"El derecho a un sistema de seguridad social basado en cuentas individuales que reciba aportes personales e institucionales.\nLa administración de la seguridad social podrá realizarse a través de instituciones públicas o privadas, conforme lo establezca la Ley.\nLos cotizantes se les reconocerá el derecho de propiedad  de sus respectivas cuentas de capitalización individual con derecho al autoprestamo de parte o la totalidad de los fondos acumulados, ó al retiro de la totalidad de los fondos acumulados en sus respectivas cuentas individuales\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considerando que en la iniciativa en \"con mi plata no\" se reconoce la propiedad de los fondos previsionales de los cotizantes y se establece que el destino de los fondos previsionales sean resguardados por el estado\" y en la propuesta \"con mi plata si\" se reconoce la propiedad de los fondos previsionales a sus respectivos cotizantes y además se agrega la opción de que el estado pueda tomar prestado hasta el 50% de la totalidad de los fondos acumulados en las cuentas individuales, creemos que se debe a lo menos discutir la posibilidad de reconocer a los cotizantes al legítimo uso de sus fondos previsionales para cubrir sus necesidades inmediatas."
    ],
    [
      "Propuesta de articulado",
      "\"El derecho a un sistema de seguridad social basado en cuentas individuales que reciba aportes personales e institucionales.\nLa administración de la seguridad social podrá realizarse a través de instituciones públicas o privadas, conforme lo establezca la Ley.\nLos cotizantes se les reconocerá el derecho de propiedad  de sus respectivas cuentas de capitalización individual con derecho al autoprestamo de parte o la totalidad de los fondos acumulados, ó al retiro de la totalidad de los fondos acumulados en sus respectivas cuentas individuales\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa la hemos presentado entre Felipe Corvalán DESTEFANI, kinesiólogo de profesión y dirigente sindical, y Cristian Vivian Troncoso , ingeniero de profesión e independiente, ambos estamos presentando está propuesta pensando en las Miles de personas que nos hablan y nos han pedido que asistamos en defender nuestros derechos."
    ]
  ]
}