{
  "title": "Educación Social",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73854",
  "supporters": 6,
  "id": 73854,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Educación alejada del Cuerpo Humano y vista como un producto y no un derecho a la existencia que cada ser comprende al momento de nacer."
    ],
    [
      "Situación Ideal:",
      "La Educación social de nuestra especie Humana, vista desde el Cuerpo Humano, dónde las capacidades posibles que presentamos a ser desarrolladas sean el enfoque educativo que cada paradigma deba establecer en su base al momento de querer aportar en nuestros territorios. Logrando erradicar una distinción adquisitiva del derecho a la Educación y la Existencia. Dando la oportunidad a un Cuerpo Íntegro y evolucionado, a cada ser que Nazca."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Educación social de nuestra especie Humana, vista desde el Cuerpo Humano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro Cuerpo Humano es nuestra principal materia de existencia, en nuestra Madre Tierra. Es fundamental desplegar todas las capacidades que un Cuerpo presenta, al momento de nacer. Nuestra Anatomía nos muestra una gama de materia, además de un órgano cerebral. Y cada órgano, cada tejido, cada articulación, cada músculo, cada óseo, cada célula, necesita ser atendida a la par. Para lograr un Cuerpo Humano Íntegro, sin soluciones a resolver complejas en su futuro, cómo enfermedades varias. Y entregando las posibilidades a abanicos de oficios diversos e importantes, cómo, es la Danza con enfoque biológico que nos otorga un despliegue físico material amplio y fuerte.\n\nGracias"
    ],
    [
      "Propuesta de articulado",
      "Rol Educativo\nArtículo 24.\nSobre el derecho a La Educación. Correlacionada con los Derechos a la Niñez.\nEnfoque educacional social de nuestra sociedad y especie Humana, vista desde el Cuerpo. Y practicada para el desarrollo del mismo, en su completa comprensión. Técnica por áreas de las Artes, las Ciencias, las Tecnologías y las Humanidades. Comprendiendo una existencia integra a su evolución desde su nacimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cinthya Andrea Alvarez Fuenzalida\nArtista Escénica\nPedagoga\nModelo\nDiplomada en Educación, Universidad de Chile\nCertificada en Anatomía, Australia, Charles Start University\nEstudiante de Teatro en Uniacc\nEstudiante de Educación Parvularia en Iacc\nEstudiante de Ballet en el Teatro Municipal de Santiago\n27 años en el oficio de la Danza y el Teatro\n\nNacida en la Población Jose María Caro. Donde la vivencia cotidiana de la comuna envuelta en vulnerabilidad, despertó mi confianza hacia Rol Educacional del Estado.\nCuando no existe una familia confortable, es la comunidad estatal quien entrega el crecimiento que un Cuerpo por derecho necesita."
    ]
  ]
}