{
  "title": "Verdad, Justicia, Memoria, Reparación y expropiación de sitios de Memoria por la paz y la no repetición.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73882",
  "supporters": 67,
  "id": 73882,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática es intergeneracional, desde la dictadura cívico militar a la fecha existen miles de victimas que no han encontrado ni verdad, ni justicia, ni memoria, ni reparación material ni simbólica. en las zonas rurales, en este caso la región del maule, Parral existe Colonia Dignidad, y la ex brigada sur de la dina ubicada en Parral, calle Ignacio Carrera pinto 262, buscamos solucionar estas problemáticas a través de una reparación integral"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el estado se encargue de educar en Memoria y derechos Humanos, se encargue de brindar justicia a tiempo, se encargue de reparar de manera material e inmaterial a todas las victimas de la dictadura, como con la expropiación de los sitios de memoria y en especial en las zonas rurales que están aisladas de las pocas leyes a favor de las victimas y que han sido centralizadas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Leyes que garanticen la expropiación a los sitios de memoria de todo el país"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para que exista paz y justicia social en todo el país, el estado debe garantizar leyes a favor de la verdad, la justicia y la memoria. hemos visto a través de los años que ninguna medida parche a sido suficiente para terminar con la impunidad y la injusticia"
    ],
    [
      "Propuesta de articulado",
      "Garantizar en forma de reparación integral a las victimas de la dictadura cívico militar la recuperación de todos los sitios de memoria a nivel país y sobre todo en zonas rurales alejadas del centralismo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa nace de los miembros de la Asociación por los derechos Humanos parral en conjunto a Asamblea Territorial Maule Sur, la apoyan miembros Prais, familiares de detenidos desaparecidos, Familias campesinas victimas de Colonia Dignidad, Red de sitios de memoria,  organizaciones sociales de la comuna, como ONG Raíz ecoacción."
    ]
  ]
}