{
  "title": "Cargo de Viceministro en sustitución al de Subsecretario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73946",
  "supporters": 2,
  "id": 73946,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sin ser propiamente un problema, el cargo de Subsecretario es solo en parte asimilable a lo que en derecho comparado es el cargo de Viceministro.\n\nEl Subsecretario no necesariamente subroga al Ministro, de acuerdo a la legislación chilena dicha subrogación corresponde a una prelación entre Ministros, esto significa que quien ejerce el máximo cargo de esa materia lo hace un miembro del gabinete que de ordinario ve otras materias.\n\nAl tratarse de una subrogación que por definición es temporal, se trata de un período de ajuste que ralentiza las materias a tratar, tiende a coincidir con el espacio de tiempo que tarda el Ministro de otra cartera en atender los asuntos de ésta, en resumen se pierde tiempo para el proceso propio del respectivo Ministerio.    \n\nSe deja constancia que a ocasiones según la materia del Ministerio la subrogación al ministro la efectúa el Subsecretario."
    ],
    [
      "Situación Ideal:",
      "El cargo de Ministro tenga como inmediato inferior al Viceministro, dado que su presencia garantiza un continuidad sin excepción de materias propias de esa cartera.\n\nLo anterior, es sin perjuicio de las designaciones que efectúe el Presidente de la República."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así como existe el cargo de Ministro debiera existir el cargo de Viceministro como segundo a bordo de dicha cartera. \n\nEn caso de subrogación deberá hacerlo el Viceministro, si hubiere mas de uno al que le correspondiere en orden de prelación conforme a la ley.\n\nSin perjuicio de las designaciones como facultad propia del Presidente de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal motivo consiste en garantizar un funcionamiento de una respectiva cartera, sin intromisión de otro funcionario que provenga de otra cartera por razón de subrogación cuando fuere pertinente en su caso. \n\nEn el derecho comparado, la casi totalidad de los países a los colaboradores del Presidente se les llama Ministros y al segundo de a bordo se le denomina Viceministro; la categoría de este cargo es el de Secretario y como  en el caso de Estados Unidos se le denomina de esa manera y al segundo de abordo se le denomine Subsecretario.\n\nPor excepción se le denomina Subsecretario el caso de Italia cuando el superior se le denomina Ministro.\n\nEn caso de subrogación al Ministro será el segundo de la cartera, es decir Viceministro, si hubiere varios, se estará a la prelación legal correspondiente."
    ],
    [
      "Propuesta de articulado",
      "Art….Los Ministros y Viceministros de Estado son colaboradores directos e inmediatos del Presidente de la República en el gobierno y administración del Estado.\nLa ley determinará el número y organización de los Ministerios como también el orden de precedencia de los Ministros titulares. En caso de subrogación de éstos lo hará el Viceministro respectivo, si hubieren mas de uno, corresponderá a aquel que la ley le otorgue precedencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Leonardo Brancoli Estradé, asesor legislativo por 30 años."
    ]
  ]
}