{
  "title": "Gratuidad universal real, fin del lucro en educación universitaria, garantía de acceso universal y duración de planes de estudio en educación superior",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73982",
  "supporters": 89,
  "id": 73982,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema del lucro en la educación superior, aunque hubo reformas al respecto, aun persisten los aranceles onerosos, y extensos planes curriculares en las carreras de pregrado, pensados para obtener mayor ganancia y no pensando en el tiempo de vida de los estudiantes y las necesidades y real capacidad económica de las familias chilenas de clase media y familias en riesgo social.\nAnexo a este problema va el del acceso a la educación superior, incluyendo la prueba de admision y sus vicios, y la duracion extensa de los planes curriculares de las carreras."
    ],
    [
      "Situación Ideal:",
      "Seria ideal una realidad donde los planes de estudio fuesen adecuados a la realidad laboral chilena, planes mas breves y concisos donde se priorize la práctica sobre la teoría, planes que siguiendo nlrmas de paises desarrollados no sobrepasen los 4 años de duración en pregrado.\nSería ideal una gratuidad real en educación superior, no una dependiente del presupuesto anual y sujeta a requisitos de cada alumno, exponiendo a inseguridades y posibilidad de pérdida de patrocinio del alumno, con consiguiente perdida de estudios.\nUna gratuidad de carácter constitucional, con garantia de acceso a la educación superior, y en el sector privado aranceles justos y planes de estudio acotados en la misma linea del sector publico en cuanto a abreviación de plan de estudio y enfoque más práctico.\nImagino también en la prueba de acceso un mecanismo que consagre la puntuacion mas alta conseguida como válida para cualquier postulacion futura durante la vida del estudiante, independiente de las veces que desee rendir la prueba de admisión, conservar el mejor rendimiento que haya obtenido para las postulaciones futuras durante el resto de su vida, quitando asi el concepto mercantilista de la prueba de acceso, y respetando el tiempo de vida y las etapas de desarrollo humano del estudiante, a sabiendas que sus capacidades intelectuales van cambiando con el transcurrir de los años, y tambien sus posibilidades de desarrollo profesional en el area que escoja o pueda llegar a desempeñarse."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo una garantia constitucional de gratuidad universal en educación superior a todo evento, teniendo presente la importancia que tiene para el desarrollo de todo pais el permitirle a su población el máximo desarrollo intelectual posible, y de sus capacidades y talentos, lo cual eventualmente acaba beneficiando a todo el grupo humano.\n\nPropongo también abreviar los planes de estudio, imitando planes de estudio de paises desarrollados, donde el pregrado ronda los 3 años de estudio teorico y práctico, con énfasis en la práctica mas que en la teoria.\n\nPropongo una prueba de admisión que se pueda rendir las veces que desee el estudiante, pero registrando el mejor rendimiento como valido para postulacion futura con validez de por vida, salvo que obtuviere un puntaje que supere el registrado anteriormente, de este modo se contribuira a desaglutinar procesos de postulacion, a su vez que se respetara mejor el esfuerzo hecho por un estudiante sobre todo cuando se encuentre en etapas de la vida donde sus capacidades psicomotoras esten mas mermadas por condicion natural o por enfermedad sobreviniente, o accidente.\n\nEn caso de sector privado, que sus aranceles se adecuen a valores justos, acordes a la realidad económica de las familias chilenas, teniendo como referente el salario minimo, coste de la vida, la educación como un derecho humano fundamental, no un bien de comercio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El gran daño que ha causado a la sociedad chilena el lucro en educación superior, con aranceles totalmente onerosos y alejados de la realidad económica del estudiantado chileno mayoritario, equiparando en algunos casos una ingreso mínimo, muy dificiles de costear, creando familias endeudadas, con procesos judiciales por incapacidad de pago de morosidades en el arancel de la carrera de sus hijos, embargos, remates judiciales por deuda educacional.\n\nLa inefectividad de las ayudas sociales, becas, créditos solidarios, créditos bancarios, préstamos para llegar a todos los estudiantes que lo necesitan y para dar solución al problema de acceso y costeo de estudios, causando ademas gran endeudamiento con posterior incapacidad de pago de los estudiantes y sus familias.\n\nLo extenso de los planes de estudio que eternizan la vida del estudiante en las aulas, privándolo ademas de conocer y capacitarse en la práctica laboral real, para poder eventualmente innovar en el área que escogió, dejar un legado.\n\nUn procesonde admisión que obliga a repetir todo desde cero para cada evento de postulación del estudiante en su vida, sin considerar las diferentes etapas de evolucion de la mente y del cuerpo de la persona, como la excesiva inmadurez e inseguridad de la adolescencia, como la mayor carga emocional, mayor responsabilidad social, mas cansancio intelectual de un postulante en edad mas madura o adulta."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile garantiza el derecho a la educación superior como un derecho fundamental, procurando el acceso de toda la población en forma gratuita.\n\nSe prohibirá y sancionará el lucro en todas sus formas sobre este derecho.\n\nSe garantizará también el acceso a la educación superior, procurando siempre el mejor beneficio para el alumnado, teniendo presente la naturaleza de tratarse de un derecho humano, no de un bien comerciable.\n\nLos planes de estudio se readecuaran a la realidad laboral y necesidades actuales de la sociedad chilena y del mundo, acortando su duración en beneficio de la efectividad y la practica laboral, se dictara ley orgánica constitucional para tal efecto que defina mejor los parámetros de esta iniciativa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ciudadano chileno, he atestiguado los mecanismos de selección a la educación superior y sus problemáticas, el filtro de acceso que producen los costosos aranceles, el consecuente endeudamiento de muchas familias a causa del alto costo de carreras universitarias, y el gran problema que produce en el plan de vida de los estudiantes la eternizacion de las mallas curriculares, habida consideración que no es situación de la mayoria sortear las mallas curriculares en los tiempos planificados por las universidades, derivando en daño y alteraciones a la vida del estudiantado y sus proyecciones familiares y laborales propias.\n\nLa propuesta se me ocurrió en base a la experiencia propia, y a los miles de testimonios de familias y estudiantes chilenos que han marchado por una educación gratuita de verdad, mas justa, mas accesible, menos burocrática, mas moderna, mas humana. \nLos casos de endeudamientos mostrados en los medios nacionales, lo dificil que resulta para las familias clase media y en riesgo social, el poder educar a sus hijos en la universidad, o instituto técnico.\nLo extenso de los planes de estudio, que muchas veces disuaden o hacen desistir de intentar inscribirse o capacitarse, por las exigencias progresivas que va presentando la vida en las personas."
    ]
  ]
}