{
  "title": "IMPARTIR ÉTICA  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73990",
  "supporters": 10,
  "id": 73990,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me parece importante volver a incluir en todas actividades escolares, académicas y laborales, la ética. Es importante que dónde la ley no esté expresamente redactada o la fiscalización esté ausente, que los ciudadanos aprendan a  tener un comportamiento responsable socialmente cuando la norma no se explícita o la fiscalización no esté presente..."
    ],
    [
      "Situación Ideal:",
      "Impartir ética desde la escolaridad hasta la capacitación laboral. Que la sociedad vuelva a aprender a dirimir entre el bien y el mal de mis decisiones sobre el derecho de otros ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la constitución  establezca en el área de educación  impartir ética en todos los niveles de aprendizaje de la población, sin distinción..."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ética es el conjunto de costumbres y normas que dirigen o valoran el comportamiento humano en una comunidad...\nSin ética el ser humano convive en sociedad entre el ser y el deber ser. El ser es lo que el ser humano realmente hace cuando el deber ser (la norma ) no lo observa. Es fundamental que todos los actores sociales de un país que desea el progresismo,  exista esa ética que se aplica en países desarrollados e inclusive en países vecinos... Dónde el ser humano no perjudica a otro para vivir..., eso se forma desde niño y se recuerda  hasta grade mediante la capacitación..."
    ],
    [
      "Propuesta de articulado",
      "\"Será deber de toda institución pública o privada de la República de Chile, cualquiera sea su giro o naturaleza,  incorporar en sus programas curriculares la ética orientada al comportamiento humano en sociedad\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es personal y responde a 30 años conviviendo en un país dónde los principios y valores, \"quedaron bajo la alfombra\", por culpa del neoliberalismo que priorizó el dinero sobre los principios de respeto entre seres humanos...\nPor eso propongo que se imparta la ética desde la socialización primaria, la familia,  la socialización secundaria, el colegio, la universidad y durante toda la vida laboral, con esto en futuras generaciones podríamos tener otro nivel de interacción social acompañado de una política pública de salud mental..."
    ]
  ]
}