{
  "title": "Reconocimiento de Chile como un estado inclusivo y neurodiverso",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/73994",
  "supporters": 99,
  "id": 73994,
  "category": "principios",
  "topic": "Estado inclusivo y neurodiverso",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática se origina por una falta de reconocimiento y protección constitucional de la neurodiversidad. Esta noción, promovida desde la década del 90 del siglo pasado,  plantea la necesidad ética de reconocer y valorar la diversidad neurológica humana y, en consecuencia, la diversidad de funcionamiento y desempeños de las personas en la vida social. A lo largo de la historia, las personas que se han apartado de ciertos modelos de funcionamiento, tales como las personas diagnosticadas con el trastorno del espectro autista (TEA) han sido objeto de patologización y medicalización. Por tanto, han sufrido restricciones formales e informales al goce y ejercicio de sus derechos. \nSi bien la Constitución actualmente vigente señala expresamente,  en su artículo primero, inciso primero, que las personas nacen libres e iguales en dignidad y derechos, y otras disposiciones constitucionales garantizan la igualdad en el trato y las oportunidades, resulta evidente que la diversidad neurológica implica en muchos casos una fuente de vulnerabilidad ante la discriminación y, en general, acarrea grandes obstáculos en materia de inclusión social, que no son adecuadamente resueltos por nuestra legislación. Así, por ejemplo, en la actualidad no se contemplan programas de salud y/o educación especializados que den cobertura a las necesidades de intervención terapéutica de carácter permanente que sean capaces de otorgar respuesta a las necesidades de apoyo y acompañamiento psicosocial de las familias con integrantes con Trastorno del Espectro Autista (TEA) y demás condiciones neurodiversas. Uno de los cuantos perjuicios que produce dicha falencia es la existencia de demoras en el diagnóstico requerido por las familias, cuando ya es sabido por la comunidad científica que el TEA puede ser diagnosticado, de forma estable, en un periodo de dos años, lo que permitiría la reducción de intervenciones posteriores. De hecho, la propia Academia Americana de Pediatría (AAP) recomienda la aplica"
    ],
    [
      "Situación Ideal:",
      "Nuestro principal objetivo es impulsar acciones conducentes a generar cambios a nivel social, político, cultural, laboral, de salud, y educación que beneficien a todas las personas neurodiversas.\nEn este sentido, se requiere promover acciones privadas y públicas, de impacto global, que permitan instalar una cultura de respeto y protección de derechos fundamentales que reconozca y valore la neurodiversidad y garantice la inclusión social de todas las personas. \nLa situación ideal sería la plena transición hacia un modelo social de la discapacidad y neurodiversidad. Que se cambie el enfoque desde la persona que tiene capacidades diferentes y el deseo de rehabilitarla hacia la sociedad que la segrega, imponiéndoles barreras sociales. Todo esto con el objetivo de reconocer a las  personas con discapacidad y neurodiversas como iguales y como sujetos de derecho. Este paradigma requiere un compromiso estatal de reconocimiento y protección de la neurodiversidad y discapacidad. Esto mediante la construcción de una cultura de aprendizaje y respeto de la neurodivergencia sobre todo para los ámbitos escolares, de salud, educación superior, laboral, mundo privado, ciudadanía, y de la institucionalidad gubernamental. Esta cultura se basa en el respeto, entendimiento y aceptación de la diferencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por las consideraciones precedentes, la constitución debe contemplar:\nEn primer lugar, que se reconozca constitucionalmente la condición de discapacidad o neurodiversidad.\nEn segundo lugar, que la norma proscriba la discriminación contra la discapacidad o neurodiversidad.\nEn tercer lugar, que se estatuyan obligaciones estatales para promover la educación y sensibilización respecto a estas condiciones. En particular, para promover la inclusión, especialmente en el ámbito educativo y laboral que es donde más problemas se presentan. Esto sin olvidar por cierto, la inclusión en la esfera política que representa un área muy importante para el reconocimiento de la diversidad funcional. \nEn cuarto lugar, el estado también debe garantizar el acceso a atención especializada y a los medios materiales y espirituales que permitan a estas personas el pleno disfrute de los derechos que esta Constitución consagra.\nEn quinto lugar, también es importante el reconocimiento de la inclusión como obligación comunitaria. En este sentido, se establece también el deber de los particulares y entidades privadas a contribuir a una verdadera realización de la inclusión, incluyendo también la obligación de realizar ajustes razonables, es decir modificaciones o adecuaciones necesarias para garantizar el ejercicio de las obligaciones de la personas  con discapacidad o neurodivergentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El rol estatal es fundamental para la realización del proyecto de vida de las personas en situación de discapacidad o neurodiversas. Esto debido a que es mediante la elaboración y la ejecución de políticas y planes relativas a la salud, educación, trabajo, entre otros temas, que se pueden garantizar los derechos fundamentales de las personas en situación de discapacidad y la plena inclusión. \nEntre las medidas concretas, que esta iniciativa puede dar paso en una futura ley como la Ley de Autismo que hoy descansa en el congreso, la detección temprana y atención durante la primera infancia permitiría optimizar el desarrollo y bienestar de las personas con CEA. Por ello se recomienda desde la OMS incluir el seguimiento del desarrollo infantil en la atención sistemática a la salud de la cuidadora y el niño (2017). En el caso de los jóvenes y adultos los servicios requeridos revisten mayor complejidad y especificidad, según la trayectoria de vida de cada persona acompañando procesos como son el desarrollo de habilidades sociales, la transición escolar/universitaria, habilitación socio-laboral, entre otros aspectos\nAl tratarse de una condición de base neurobiológica que acompaña a la persona durante todo su ciclo vital, es importante destacar que no existe una “cura” para el CEA (condición del espectro autista), por lo tanto, no existe un “alta médica”. La terapia busca reducir la intensidad de los apoyos requeridos por cada individuo, por ello, es fundamental contar con especialistas capaces de abordar diferentes etapas y grupos etarios.\nLas intervenciones psicosociales basadas en la evidencia, como la terapia conductual y los programas de entrenamiento para padres y cuidadores, pueden reducir las dificultades de  comunicación  y  comportamiento  social,  con un  impacto  positivo  en  la calidad  de vida y  el bienestar  de la  persona  (OMS,  2017). Las personas con CEA tienen necesidades asistenciales complejas y requieren una gama de servicios integrados que inclu"
    ],
    [
      "Propuesta de articulado",
      "Art. XX.- El Estado chileno reconoce, promueve y protege la diversidad funcional y neurológica. Se prohíbe toda discriminación arbitraria fundadas en estas condiciones\nLos órganos estatales y, en particular, la administración pública, elaborarán y ejecutarán políticas públicas destinadas a garantizar la inclusión educativa, política y laboral de las personas neurodivergentes o en situación de discapacidad física, psíquica o sensorial, debiendo asegurar el acceso a atención especializada y a los medios materiales y espirituales que permitan a estas personas el pleno disfrute de los derechos que esta Constitución consagra.\nLa inclusión es un deber de toda la comunidad. Particulares e instituciones privadas están obligados  a contribuir a su realización en los distintos espacios e interacciones de la vida social,  efectuando, en particular,  los ajustes razonables que correspondan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Corporación por la Neurodiversidad Los Ríos es un colectivo de organizaciones y personas naturales recientemente fundado en Valdivia con el objetivo de vincular esfuerzos referidos a la inclusión de personas en el espectro de LA NEURODIVERSIDAD, representa actualmente a Amigos Autismo Valdivia, Planeta Austral y Chile Incluye.  \n    Desde que nos formamos y comenzamos a luchar por una Ley de autismo nos fuimos dando cuenta de lo desamparados que estábamos nosotros y nuestros hijos (as), creemos y estamos convencidos (as) que es de vital importancia el reconocimiento constitucional de la neurodiversidad para poder avanzar en leyes y políticas publicas que reconozcan a las personas neurodivergentes como sujetos de derecho que aportan valiosamente a nuestra sociedad y a su vez necesitan que se les entreguen las herramientas y medios para poder desarrollarse."
    ]
  ]
}