{
  "title": "LA REINSERCION SOCIAL COMO OBJETIVO ESENCIAL DEL REGIMEN PENITENCIARIO EN GENDARMERIA DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74034",
  "supporters": 22,
  "id": 74034,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los derechos humanos se fundamentan en el reconocimiento de la dignidad de todas las personas y el respeto y garantía de sus derechos, sin distinción alguna. El que una persona haya sido condenada a una pena no la excluye de su dignidad y del ejercicio de derechos, a excepción de aquellos que por su condición de tal se ven limitados. Cuando se trata de personas que se encuentran en una especial situación de vulnerabilidad, el Estado además debe tomar medidas especiales para evitar la vulneración de sus derechos y facilitar su ejercicio. Chile ha suscrito un conjunto de tratados internacionales en derechos humanos. Entre ellos, el Pacto Internacional de Derechos Civiles y Políticos y la Convención Americana de Derechos Humanos contienen normas específicas en base a tres ejes sobre los cuales los países deben definir sus políticas y prácticas penitenciarias: \n1.\tEstablecen que toda persona privada de libertad será tratada con el respeto debido a la dignidad inherente al ser humano. \n2.\tSeñalan que la persona no podrá ser sometida a tortura ni a penas o tratos crueles, inhumanos o degradantes.  \n3.\tQue las penas privativas de la libertad tendrán como finalidad esencial la reforma y la readaptación social de los condenados, esto es, su REINSERCIÓN SOCIAL. \nSin embargo,  la Constitución de la Republica, no garantiza este derecho humano, la \"Reinserción Social\" a quienes hoy cumplen condenas en condición de privados de libertad, penas sustitutivas a la reclusión y en el sistema post penitenciario. Este derecho solo esta contenido en normas de inferior rango como el decreto Ley 2859 del 1979, que fija Ley Orgánica de Gendarmería de Chile, cuya ultima modificación fue en octubre 2021. Actualmente en Chile existen un total aproximado de 120 mil penados, en los tres subsitemas modalidades ya mencionadas. \nEn este sentido el Estado de Chile, por décadas viene sosteniendo una política restrictiva de destinación de recursos económicos, en favor de la reinserción social."
    ],
    [
      "Situación Ideal:",
      "El enfoque de derechos humanos, por su parte, exige concretar las obligaciones jurídicas asumidas por Chile en materia de derechos humanos, en políticas, planes y programas en materia de Reinserción Social, siendo sus principales ejes que, en el diseño, implementación y evaluación de la política se establezcan claramente quién es el titular o sujeto de derechos y quién es el responsable de respetarlos y garantizarlos, poniendo al centro a las poblaciones vulnerabilizadas y empoderándolas en la apropiación y exigibilidad de su derecho a la Reinserción Social.\nPor tanto, desde un enfoque ajustado al respeto de los derechos humanos la Reinserción Social debe ser la  base de las acciones penitenciarias, como objetivo insustituible para evitar la reincidencia delictual, y como aporte efectivo y real a una convivencia social segura y armónica. Sin embargo, la ausencia de un reconocimiento constitucional que garantice que, el fin del cumplimiento de las penas, y en particular la privación de libertad, sea la reinserción social de quienes cumplen condena, ha significado que el cumplimiento de las misma convierta la seguridad en un fin en sí mismo, cuando en definitiva la seguridad debe ser un medio instrumental que facilite las acciones para la reinserción social.Cuando se afirma que en Chile, se encarcela la pobreza, no es un simple consigna, tanto en las penas de reclusión como sustitutivas a la privación de libertad, son personas que provienen mayoritariamente de los sectores mas marginados en lo social, cultural y económico. El derecho a la reinserción social sería su única posibilidad real que permitiría anular o disminuir el riesgo de reincidencia delictual, integrándolos a la comunidad como sujetos prosociales, y con ello estamos contribuyendo de manera efectiva a una sociedad mas segura, justa y solidaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva constitución  debe consagrar la \"Reinserción Social como Finalidad de la Pena”. pues es el úrico modo concretar las obligaciones jurídicas asumidas por Chile en materia de derechos humanos, en políticas, planes y programas en materia de Reinserción Social, siendo sus principales ejes que, en el diseño, implementación y evaluación de la política se establezcan claramente quién es el titular o sujeto de derechos y quién es el responsable de respetarlos y garantizarlos, poniendo al centro a las poblaciones vulnerabilizadas y empoderándolas en la apropiación y exigibilidad de su derecho a la reinserción social.\npor tanto creemos que la nueva constitución debe consagrar de manera explicita  la \"REINSERCIÓN SOCIAL COMO FINALIDAD DE LA PENA\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como se ha señalado, la ejecución de las penas está entregada a Gendarmería de Chile, organismo que, junto a la atención y vigilancia, tiene como finalidad contribuir a la reinserción social de las personas condenadas. En este sentido, la institución penitenciaria tiene dos objetivos: por un lado, custodiar a quienes se encuentran privados/as de libertad y, por otro, diseñar y ejecutar los programas y actividades dirigidos a la reinserción social.\nUn paso inicial, pero radical, para emprender un proceso sustantivo de modificación institucional y  de reformulación de los contenidos de la actual ley orgánica, debería permitir pensar y hacer efectivo cumplimiento la finalidad institucional de \"atender, Vigilar y Contribuir  al Reinserción Social\", donde esta ultima debe ser el eje principal del cumplimiento de las penas, donde la seguridad debe ser un medio instrumental que facilite las acciones para la reinserción social.Para ello, resultaría medular incorporar en la concepción de la misión institucional, el concepto de protección de derechos de los penados, ejercido en el contexto de la labor de cumplimiento efectivo y ejecución de las penas, dotando a estas de un sentido orientado a la reinserción más que al castigo. \nEl poner como objetivo fundamental la  Reinserción Social como finalidad de la Pena  seria una herramienta que, a nuestro juicio, contribuiría de manera importante para asegurar la internalización, entre todos los ciudadanos que unos de los objetivos esenciales del Estado es ser garante y ejecutor de los  procesos de reinserción social  y que, vista desde afuera efectivamente sea advertida como un cambio fundacional, que transforme radicalmente la concepción que tenemos de la misión  institucional, y asumirlo nos exigiría como efecto subsiguiente, afrontar una redefinición de la misión de nuestra institución."
    ],
    [
      "Propuesta de articulado",
      "\"EL REGIMEN PENITENCIARIO CONSISTIRA EN UN TRATAMIENTO CUYA FINALIDAD ESENCIAL SERA LA REFORMA Y LA READAPTACION SOCIAL DE LOS PENADOS\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ADIPTGEN LA ASOCIACIÓN NACIONAL DE DIRECTIVOS, PROFESIONALES, TÉCNICOS, ADMINISTRATIVOS Y AUXILIARES GENDARMERÍA DE CHILE, que representa al estamento no uniformado de Gendarmería, encargados de ejecutar las acciones de reinserción social de quienes cumplen condenas ya sea, privado de libertad, sustitutivas a la reclusión y en el sistema post penitenciario. Además, de garantizar la gestión técnica y administrativa de Gendarmería de chile. Somos 3 mil asociados de 5 mil funcionarios no uniformados que tiene Gendarmería de Chile. El estamento No uniformado representa la 1/4 de  de los funcionarios de Gendarmería, mas del 60% de este estamento esta conformado por personal femenino.\nEsta propuesta nace de la creciente crisis institucional que ya arrastra Gendarmería, acrecentada en estos últimos años, con un deficit de RRHH, para realizar la funciones de reinserción social y ejecutar la administración y gestión técnica de Gendarmería. Crisis que ha afectado la salud psíquica y física del personal tanto uniformado como No uniformado.\nEn lo que compete a nuestro estamento, el No uniformado, y que ejecuta las labores de Reinserción, ademas de no contar con suficiente RRHH, se carece de otro tipo de recursos materiales necesarias para un mejor cumplimiento de la misión institucional .\nActualmente un profesional de las áreas de reinserción social debe atender un promedio de 80 penado, esto tanto en penas de reclusión como penas sustitutivas a la reclusión y post penitenciario, debiendo ejecutar multiplicidades de funciones, Atender, Evaluar Diagnosticar y ejecutar las actividades de intervención, realizar labores de terreno, evacuar informes a tribunales. En esta condición de precariedad  también se encuentra todo el personal de Salud, quienes pertenecen también al estamento no uniformado.  \nCreemos que sin la existencia de una norma constitucional que el Estado de Chile, garantice el DDHH a la reinserción social, difícilmente se podrá producir la modernización de"
    ]
  ]
}