{
  "title": "DERECHO A LA PROCREACIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74046",
  "supporters": 29,
  "id": 74046,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Así como el Estado garantiza el aborto en sus tres causales, me gustaría que el Estado garantice y fomente con la misma fuerza el derecho a la vida respecto de aquellas familias que por razones biológicas no pueden procrear, por cuanto los tratamientos son muy costosos. En el mismo sentido, la existencia natural debiera ser reconocida y protegida constitucionalmente dado que a esa guagua ya le late su corazón y los padres deben cuidar de esa gestación desde que toman conocimiento de este nuevo ser, así también el entorno social ya da por existente a este futuro miembro de la familia y se le espera con afecto y regalos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que el Estado a través de sus organismos fomente y financie cuando corresponda, el tratamiento reproductivo para las familias que anhelan tener hijos y las acompañe en todas sus etapas incluso posterior al nacimiento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"El Estado reconoce y asegura a todas las personas el derecho a procrear y protege la vida del que está por nacer\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es una situación muy personal, con mi cónyuge no podíamos tener guagua y el tratamiento para lograrlo es muy tedioso y costoso que al final eliminan las ganas de hacerlo. Finalmente, sin tratamiento alguno logramos ser padres de una linda niña (tiene 1 mes de vida) la cual desde el día que fue concebida la sentíamos y protegíamos, y no podíamos creer como algunos niegan esa existencia natural y pretenden abortar libremente. Aunque mi señora está de acuerdo con el aborto libre porque es la mujer la que debe tener todos los cuidados y si no cuenta con el apoyo del progenitor y de su propia familia y entorno es un proceso muy invasivo y difícil de afrontar sola con todos los dolores físicos y sicológicos del cambio de vida que significa convertirse en madre, para ser madre hay que endosar la vida propia a la criaturita que acaba de llegar al mundo."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado asegura y garantiza a todas las personas el derecho a procrear y el derecho a la vida del que está por nacer\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es mi experiencia personal la que me da la sabiduría y necesidad de contar al resto lo que nos pasó como familia, el prejuicio social y familiar por no poder tener hijos y las dificultades y barreras para afrontar un tratamiento de fertilidad. El objetivo es que el Estado entienda esta situación y entregue su apoyo garantizando este derecho en una nueva Constitución Política."
    ]
  ]
}