{
  "title": "Sistema Electoral Parlamentario Representativo y Dinámico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74058",
  "supporters": 0,
  "id": 74058,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema  es que la elección de representantes, sobretodo en el poder legislativo es estática en el tiempo y no es necesariamente representativa de la población en los territorios que eligen parlamentarios."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un sistema dinámico de generación de cupos que favorezca por un lado la cantidad de población votante y por el otro la relación de votación total.\nPor ejemplo, se reparten 10 cupos entre 2 territorios. en el primero votan 10.000 con un 40% de participación y en otro votan 20.000 con un 60% de participación. En el sistema dinámico se se favorece al segundo territorio el cual eligiría 7 cupos y el segundo 3 por su mayor población y participación.\n\nUn segundo tema es que la cantidad de representantes (ya sea en formato unicameral o bicameral) pueda ser modificado de acuerdo a la cantidad de votantes  de un territorio, con esto se puede ajustar automáticamente la cantidad de representantes por cambios demográficos dentro del territorio nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para el ejemplo se usa una modificación del artículo 47 de la actual Constitución\n\n\"La Cámara de Diputados está integrada por miembros elegidos en votación directa por sistema dinámico por [incorporar división territorial / electoral]. La ley orgánica constitucional respectiva determinará el número de diputados, los distritos electorales y la forma de su elección. Estos parámetros se modificarán según dicha ley orgánica para resguardar la representatividad política de los territorios.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En este tema es necesario anticiparse a los cambios que vienen y el tema de la representatividad política será importante en este país.\nLos cambios demográficos que podrían generar la nueva Constitución en su proceso de descentralización sumado a los procesos de inmigración que sufre este país requiere que el sistema de representación política y electoral sea lo más efectivo posible.\nLa propuesta que se plantea permite generar un sistema que permite ajustar, entre períodos electorales, tanto la cantidad de representantes por territorio como la cantidad total parlamentarios necesarios, lo que redunda en una mejor representatividad y en un ahorro en términos de no tener que generar leyes complementarias para modificar la ley electoral. Además es adaptable a los principales sistemas electorales más utilizados."
    ],
    [
      "Propuesta de articulado",
      "\"La [Cámara / Senado / Parlamento] está integrada por miembros elegidos en votación directa por sistema dinámico por [incorporar división territorial / electoral]. La ley orgánica constitucional respectiva determinará dicho sistema dinámico que contendrá el número de [diputados / senadores / parlamentarios], la división electoral y la forma de elección. Estos parámetros se modificarán según dicha ley orgánica para resguardar la representatividad política de los territorios.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cristian Muñoz Valenzuela, Bioquímica y Cientista Político y creador de la cuenta de twitter Cuantitativa.cl que analiza procesos electorales tanto de Chile, Latinoamérica y los principales países.\nLa propuesta ha sido generada ya que se han realizado seguimiento a los procesos electorales de múltiples paises que han tenido que modificar la representatividad de su parlamento debido a los cambios por movimientos demográficos tanto intra como internacionales."
    ]
  ]
}