{
  "title": "Ruralidad y Derechos Fundamentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74062",
  "supporters": 115,
  "id": 74062,
  "category": "derechos",
  "topic": "Cláusula de obligaciones generales de garantización de los Derechos Fundamentales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ruralidad en Chile se caracteriza por la existencia de un marco de pobreza, desigualdad, falta de oportunidades y problemas estructurales patriarcales. Estas deficiencias traen consigo un desafío propio del Estado chileno en términos de proteger y garantizar los derechos fundamentales de los habitantes de territorios rurales.\n\nLa constitución vigente en Chile no se refiere a la diversidad territorial que posee el país. De acuerdo con la legislación nacional, la ruralidad es aquello que no pertenece a las zonas urbanas.\n\nSe distingue entre “área urbana” y “área rural”. El primero consiste en la superficie del territorio ubicada al interior del límite urbano, destinada al desarrollo armónico de los centros poblados y sus actividades existentes y proyectadas por el instrumento de planificación territorial. El segundo se define como el territorio ubicado fuera del límite urbano (Artículo 1.1.2 de la Ordenanza General de Urbanismo y Construcción, en adelante OGUC).\n\t\nLa ausencia de una significación adecuada de la ruralidad tanto en la Constitución como en la legislación sectorial, tiene como consecuencia la existencia de una regulación que no se ajusta a las diversas realidades territoriales ni a las necesidades poblacionales de los respectivos territorios.\n\nEsta situación, que proviene en gran parte del extremo centralismo de nuestro país, ha producido que el espacio rural y sus habitantes sean víctimas de una progresiva exclusión y discriminación en los ámbitos políticos, socioculturales, económicos y en consecuencia, en el goce y ejercicio efectivo de sus derechos fundamentales. Por ejemplo, cada vez son más evidentes las diferencias de participación entre las personas pertenecientes a las zonas rurales y aquellos que pertenecen a las urbes del país.\n\nEstas discriminaciones han derivado, como es de esperar, en una disminución tanto de la autonomía como del poder de incidencia de los sectores rurales del país. Más aún de aquellos que se encuentran en las"
    ],
    [
      "Situación Ideal:",
      "El mundo rural demanda ser escuchado en medio de la Convención Constitucional. Debe dejar de ser históricamente postergado, y en este trabajo, es necesario quitar la única o predominante percepción de la ruralidad como un elemento meramente económico, y a disposición de la ciudad; establecer una percepción de estos territorios que conforman el 83% del territorio nacional, y que contienen un 25,5% de la población nacional, como zonas que tienen necesidades y realidades distintas a la población citadina, la cual ha sido el centro de la normativa vigente. Se debe entender a la ruralidad como un ente igual de importante que otras zonas (como la ciudad), viendo así también de la misma forma a todas las y los habitantes de Chile.\n\n¿Qué implica llegar a una situación ideal que tutele la ruralidad como materia constitucional? Puede implicar, entre otras cosas, acercar los organismos a la población, ampliar el ámbito de los programas de atención a la población rural que se han venido creando, para incluir en su universo y acciones a los campesinos marginados, lo que permitiría ampliar el abanico de colaboración con organizaciones productivas y con ONG's interesadas en el desarrollo rural ya que han puesto cada vez mayor atención a los problemas de derechos humanos. \n\nLa situación ideal a alcanzar se relaciona con lo expuesto en la Declaración de las Naciones Unidas sobre los derechos campesinos y de otras personas que trabajan en las zonas rurales, ratifica la preocupación por estos ya que sufren de manera desproporcionada la pobreza, hambre y malnutrición.\n\nLa necesidad de asegurar la protección de los derechos humanos en el medio rural trae consigo la autonomía de acción por parte de las y los pobladores.\n\nY por tanto, la situación ideal general, es que se garantice el goce y ejercicio efectivo de los derechos fundamentales garantizados por la constitución, independiente del territorio, sea zona urbana o rural, asegurando el respeto de las características particula"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "De acuerdo con los diversos tratados internacionales de derechos humanos vigentes y ratificados por Chile, el Estado debe garantizar los derechos fundamentales de toda la población, atendiendo a la diversidad territorial y cultural de ésta, por lo que como organización consideramos importante que se incluya la ruralidad como parte de las definiciones y obligaciones estatales generales sobre derechos fundamentales.\n\nEn nuestra propuesta, presentamos una cláusula de obligaciones generales de garantización de los derechos fundamentales.\n\nSi bien no se puede esperar que el detalle de esta situación se resuelva a nivel constitucional, si se podría dar pasos en la línea de regular condiciones generales para la provisión de los derechos sociales, atendiendo a las particularidades territoriales y culturales, al tiempo de considerar que las personas son sujetos de derecho en todos los territorios, no solamente en la ciudad. Ello podría incidir, por ejemplo, en la garantización del derecho a la vivienda atendiendo a las particularidades territoriales, o bien al derecho a la educación considerando las particularidades culturales de los territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los derechos fundamentales son universales e inherentes a todas las personas, tal como lo estipula la carta de Derechos Humanos, entre otros convenios ratificados por Chile. Sin embargo, la existencia de un modelo centralista ha permitido que cierta parte de la población como las comunidades rurales se hayan visto invisibilizadas y relegadas en el goce y ejercicio efectivo de sus derechos fundamentales garantizados constitucionalmente, por ejemplo, en el respeto a sus derechos político-sociales. El nuevo Chile debe dar este poder sin que aquello implique la pérdida de la esencia de la ruralidad en la que habitan.\n\nSi bien la inclusión de la ruralidad en la Constitución de la forma que lo planteamos no resolverá de manera inmediata ni absoluta los problemas que se presentan en estos lugares, sí permitirá delimitar las atribuciones del Estado, obligándolo a actuar en respeto y garantización efectiva de los derechos fundamentales. Para que en consecuencia se respete lo que para cada comunidad signifique la ruralidad, y por ejemplo, permitir que los pobladores, actualmente marginados y ajenos a las decisiones propias de los gobiernos locales, tengan una participación más activa en lo que a ellos afecta.\n\nTodo esto en el entendido de que el territorio donde se nace o vive no debe ser un impedimento para el desarrollo de una vida plena de cada integrante de la comunidad."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO X:\nEl Estado, amparado en la Constitución y legislación nacional e internacional vigente, debe garantizar el completo goce y ejercicio de los derechos fundamentales, adoptando las medidas tendientes a eliminar los obstáculos que impidan el desarrollo pleno de los sujetos, independiente de las características de cada territorio.\nLa protección y eliminación de barreras para el goce y ejercicio efectivo de estos derechos será responsabilidad del Estado, que deberá considerar y respetar las características particulares de cada zona y comunidad, ya sea urbana o rural, sirviéndose del análisis de éstas para garantizar que efectiva y eficazmente se cumplan estos estándares para toda la población del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "elHecho Constituyente es un proyecto colectivo que nace desde el sur de Chile, y se reúne buscando instalar un proyecto permanente de seguimiento en la elaboración de la nueva Constitución, trabajando bajo tres acciones fundamentales: informar, articular e incidir en el proceso constituyente.\n\nEste proyecto tiene una mirada transversal feminista, de participación popular, justicia, Derechos Humanos, autonomía regional y descentralización; y es en torno a estos dos últimos que presentamos nuestra iniciativa de norma, enfocándonos especialmente en la ruralidad. \n\nLa ruralidad siempre ha sido un tema históricamente invisibilizado y poco priorizado. Entendiendo que en torno al proceso constituyente nuevamente es un tema que no se ha desarrollado suficientemente, es que decidimos incidir y presentar ideas para que se discutan en la Convención. \n\nComo elHecho Constituyente ya presentamos en una audiencia ante la comisión de descentralización respecto de la ruralidad, y hoy continuamos con esta línea aportando con una iniciativa popular de norma constitucional."
    ]
  ]
}