{
  "title": "Acceso universal a internet de calidad para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74090",
  "supporters": 20,
  "id": 74090,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principal problema vigente en la sociedad chilena es el de la desigualdad, y para solucionar aquello en el siglo veintiuno, nuestra constitución debe resguardar el pilar principal de esta era, el acceso a internet de calidad, ya que casi todas nuestras actividades dependerá de aquello."
    ],
    [
      "Situación Ideal:",
      "Lo que busca esta iniciativa es que todas las personas de nuestro país puedan contar con servicios o acceso a internet de calidad independientemente donde éstas residan, sin que hayan zonas rojas excluidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado reconoce y garantiza el derecho al  acceso a internet de calidad, en todo el territorio chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todas nuestras actividades básicas; trabajo, estudios, emprendimiento, conocimiento entre otros, están dependiendo cada vez más de internet, incluyendo también la libertad de expresión y democracia (como esta iniciativa popular). La pandemia ha dejado en evidencia lo necesario que fue en nuestro desarrollo y al debe que estamos, ya que las zonas rurales y urbanos vulnerables o no cuentan o es de mala calidad. Por esto y otras razones más creo  necesario que el acceso a internet de calidad debe quedar garantizado en nuestra constitución."
    ],
    [
      "Propuesta de articulado",
      "Chile reconoce el derecho de acceso a internet, garantizando la conectividad y el acceso universal, ubicuo, equitativo, económicamente accesible y de calidad necesaria, a la infraestructura de internet y a los servicios de las tecnologías de las información y la comunicación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Diego Ponce Núñez, técnico y ciudadano chileno, esta propuesta se me ocurrió cuando empezó la pandemia en donde la gran mayoría, tuvimos que hacer teletrabajo tener clases online, y muchas otras actividades ya nombradas, donde hubo problemas de conexión y/o mala calidad sumada a que muchas pymes también dependieron mucho de esta herramienta."
    ]
  ]
}