{
  "title": "Derecho al patrimonio cultural",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74102",
  "supporters": 10,
  "id": 74102,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema se puede percibir en las pocas acciones para preservar el patrimonio cultural de los territorios y sus comunidades. Lo anterior es importante porque uno de sus efectos más concretos es el desarraigo identitario de las personas con sus territorios, contextos y colectividades, además del poco sentido de pertenencia, lo que acarrea el descuido y, en muchos casos, el abandono en los entornos más próximos. En efecto, la falta de preocupación por la preservación y desarrollo del patrimonio cultural permea también en la generación de sentimientos de hostilidad a los espacios públicos y el profundo debilitamiento de la cohesión social y del sentido de comunidad."
    ],
    [
      "Situación Ideal:",
      "Que las comunidades puedan preservar, desarrollar y crear el patrimonio cultural de sus entornos y, de esta forma, robustecer el sentido de pertenencia e identidad cultural, el cuidado de los entornos y fortalecimiento de la cohesión social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento del derecho al patrimonio cultural. La promoción, protección y garantía de este derecho por el Estado de Chile y el mandato al Ministerio de las Culturas, las Artes y el Patrimonio a velar por el cumplimiento del derecho al patrimonio  cultural."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se basan en las reflexiones emanadas en las instancias de participación comunitaria de la ciudad de Valparaíso en el marco del proceso constituyente. Estos diagnósticos apuntan a que la necesidad de recuperar, preservar y desarrollar el patrimonio de las comunidades y territorios es elemental para fortalecer el tejido social y el sentido de pertenencia e identidad de los territorios. \nAdemás, se considera lo expuesto en la convención para la Salvaguardia del Patrimonio Cultural Inmaterial, a la que el Estado de Chile suscribe."
    ],
    [
      "Propuesta de articulado",
      "Art. X. Reconocimiento constitucional del derecho al patrimonio cultural de las comunidades que habitan en Chile.\nEl estado de Chile promueve y protege este derecho, garantizando que las personas que habitan en el país puedan conocer su patrimonio, comprenderlo, visitarlo, utilizarlo, mantenerlo, desarrollarlo, beneficiarse del patrimonio cultural y teniendo la posibilidad de crear nuevos patrimonios.\nEl Ministerio de las Culturas, las Artes y el Patrimonio será el organismo encargado de velar por la garantía de este derecho a través de la fiscalización y la disposición de todas las herramientas posibles para estos efectos. Además, tendrá la facultad de perseguir todas aquellas acciones, públicas o privadas, que atenten contra este derecho o que lo ponga en riesgo. \nJunto a esto, se establece que todas las personas podrán interponer acciones de exigibilidad y protección de este derecho ante los tribunales de justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa se elaboró a partir de la discusión comunitaria desarrollada en el Cabildo Comunal por la Constitución Porteña, realizado el viernes 17 de diciembre del 2021 en el edificio consistorial de la Municipalidad de Valparaíso. En este espacio, que congregó a más de 100 personas, se pudo reflexionar en torno a los anhelos, deseos, intereses y necesidades porteñas, las que estuvieron enmarcadas en el derecho al trabajo digno, el Estado como garante de pensiones, el reconocimiento constitucional de los Pueblos y Naciones preexistentes, el derecho a la educación integral, el reconocimiento constitucional de familias y comunidades diversas, el derecho a la identidad, entre otras temáticas. Todas estas reflexiones dieron cuerpo al proceso posterior de redacción colectiva de las Iniciativas Populares de Normas Constitucionales que se levantaron desde este espacio, las que se desarrollaron en 5 reuniones realizadas durante las dos primeras semanas de enero del 2022 y tuvieron como objetivo la redacción final de las Iniciativas Populares de Normas Porteñas.\nEn este sentido, esta Iniciativa es subida en representación de los esfuerzos emanados en dicha instancia de articulación comunitaria."
    ]
  ]
}