{
  "title": "Principio de prioridad de los derechos de la infancia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74154",
  "supporters": 38,
  "id": 74154,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con frecuencia, en el diseño de las políticas públicas, especialmente en lo referido a derechos de la infancia, se presentan colisiones entre aquellos principios que se busca proteger y los derechos de entidades que se involucran, directa o indirectamente, en diversas formas de implementación y administración de dichas políticas. Un ejemplo concreto de la problemática descrita se observó en los procesos de reforma al sistema escolar, dónde las políticas que apuntaban a resguardar la provisión del derecho a educación para todos los niños, niñas y adolescentes se vieron enfrentados con resistencias cuya argumentación se sustentaba en el derecho a la propiedad, libertad de enseñanza y la prioridad de los padres para elegir establecimientos educacionales, distorsionando este último principio hasta la idea de que era posible segregar contextos escolares en base al aporte económico que realizaran los apoderados participantes del proyecto educativo. Por otra parte, el contexto sanitario de los últimos años ha puesto en evidencia que las políticas orientadas al bienestar colectivo se enfrentan con frecuencia con quienes defienden el principio de la libertad individual, situándolo por encima del principio de bien común, lo que resulta aún más preocupante cuando dicha postura involucra a NNA, poniendo en riesgo su bienestar y el de su entorno."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que, ningún(a) niño, niña o adolescente se vea privado de algún derecho, especialmente en lo referido a educación y salud, debido a que su provisión y resguardo dependa de políticas que pudieran colisionar con derechos de otras entidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir un principio de prioridad de los derechos de la infancia, estableciendo de forma explícita que ante una colisión de derechos, prevalecerán los derechos de niños, niñas y adolescentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tanto el Estado, como la sociedad en su conjunto, tienen la obligación de asistir y proteger a NNA, garantizando que alcancen su máximo potencial de desarrollo y el ejercicio pleno de sus derechos. A partir de 1990, el estado chileno suscribe la Declaración de los Derechos del Niño (ONU), reconociendo con este hecho que \"a diferencia de los adultos, las personas menores de 18 años necesitan una atención y protección especiales\". Asimismo, \"a partir de este tratado, niños y niñas ya no se consideran propiedad de sus padres ni beneficiarios indefensos de una obra de caridad; son seres humanos y los titulares de sus propios derechos\" (UNICEF, 2022). Al observar en la discusión política comparada a nivel internacional, específicamente en procesos constituyentes recientes, destaca el ejemplo colombiano que establece, en su artículo nº44 que \"Los derechos de los niños prevalecen sobre los derechos de los demás\".\nFinalmente, el tránsito desde una concepción jurídica de la infancia como objetos de protección hacia un marco que establece a los NNA como sujetos de derecho, implica reconocer a este segmento su capacidad y facultad para ejercer con grados crecientes de independencia sus derechos frente a las facultades de los padres o adultos responsables de su dirección y orientación. La idea de autonomía progresiva requiere, para su pleno ejercicio, un marco normativo e institucional claro y taxativo, que despeje toda posibilidad de criterios discrecionales de quien posee la función de aplicar la norma, de modo ilustrativo, complementando los ejemplos aportados en la definición del problema observado, resulta imperativo que se resguarde la posibilidad de que adolescentes accedan libremente a los beneficios de políticas públicas y prestaciones de salud sexual y reproductiva. En definitiva, el ejercicio de los derechos de la infancia no debiera verse, en ningún caso, restringido por la posibilidad de que este pleno ejercicio colisione con derechos de otros actores."
    ],
    [
      "Propuesta de articulado",
      "\"Ante una colisión de derechos, los derechos de niños, niñas y adolescentes tendrán prioridad y prevalecerán frente a cualquier otro derecho\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Miguel Plaza Muñoz, padre de dos niñas y dos niños, profesor de Artes Musicales con más de 15 años de experiencia en diversos establecimientos y contextos educacionales. Magister en Educación c/m en Evaluación de Aprendizajes (PUC) y Magister en Liderazgo y Gestión Educativa (UDP). Fuerte compromiso con la Educación Pública, donde actualmente ejerzo como docente directivo en un establecimiento de alta complejidad sociocultural en la comuna de La Florida.\nMi experiencia en el sistema público escolar como docente en diferentes establecimientos de alta vulnerabilidad, me ha permitido conocer las limitaciones de la red de protección de la infancia, donde muchas veces se impone la inercia institucional y la dilación de procesos que no llegan a resolverse. Por otra parte, al observar los procesos de discusión e implementación de políticas públicas orientadas a posicionar el rol de las escuelas en un paradigma de derechos (ley de Inclusión, decreto nº83, decreto nº67, implementación SAE y NEP), es frecuente encontrar detractores en entidades cuyo interés excede lo educativo, enarbolando discursos teñidos de libertad individual para proteger el Statu Quo de un sistema que no es capaz de dar respuesta a las necesidades de los estudiantes más vulnerables de nuestro país.\nFinalmente, luego de un proceso reflexivo conjunto con diversos actores, en que destaco a profesionales de la educación con quienes he trabajado a lo largo de estos años y a María Luisa Mardones, mi compañera de vida, destacada profesional del área de la salud, he derivado en la convicción de que se requiere construir, desde las definiciones fundamentales de nuestro ordenamiento político y jurídico, una cultura que proteja los derechos de la infancia y los haga prevalecer por sobre cualquier otro derecho, siendo esta la única forma de garantizar un futuro que sepa responder a las necesidades de las nuevas generaciones."
    ]
  ]
}