{
  "title": "El Derecho a la energía limpia libre de combustibles fósiles y producida en base a Energías Renovables No Convencionales. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7418",
  "supporters": 394,
  "id": 7418,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "La política energética de Chile es ambiciosa, aspirando a integrar la matriz energética con al menos un 70% de Energías Renovables No Convencionales (ERNC) para el año2050 y por tanto excluyendo progresivamente el uso de combustibles fósiles, sin embargo, de cara a los desafíos que de nosotros exige el cambio climático y la conservación del espacio en que vivimos, es un imperativo que la transformación de nuestra matriz energética a una totalmente compuesta por ERNC sea no solo un proyecto país sino también un principio constitucional y derecho fundamental."
    ],
    [
      "Situación Ideal:",
      "La Política energética ha sido reformada, el uso de ERNC es una política de Estado con principio constitucional y como un derecho fundamental, el desarrollo económico y social del país se concierta con su respaldo en una matriz energética limpia y amigable con el medio ambiente, el reemplazo de combustibles fósiles es progresivo y su desaparición completa cierra su larga historia en la producción de la energía en Chile. Los ciudadanos y habitantes han obtenido acceso a energía proveniente de los medios productivos más inocuos que la tecnología ha creado hasta ese momento, desapareciendo el consumo de combustibles fósiles y consigo efectos negativos como la producción de dióxido de carbono y otros contaminantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Como principio: El Estado promoverá sus actuaciones observando cuando sea pertinente, el uso, fomento y sustento en una matriz energética compuesta mayoritaria y progresivamente por el aprovechamiento de las energías renovables no convencionales.\nComo derecho fundamental: El derecho a una matriz energética libre de todo combustible fósil."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la política energética de Chile que aborda la inclusión de Energías renovables no convencionales obedece en mayor medida a las pretensiones del gobierno de turno, sin que sea reconocido en la Constitución como un principio que observe el Estado ni un derecho de todo ciudadano, por lo cual, su inclusión obligará al Estado y a la iniciativa privada a concertar esfuerzos para que se respete la idea inmanente en este principio que es la transformación energética de Chile de la mano de las ERNC, con lo que se aborda no tan solo la superación del uso de combustibles fósiles sino también el cuidado y protección del medio ambiente, el derecho a la vida y una vida libre de contaminación, entre otros."
    ],
    [
      "Propuesta de articulado",
      "Principio: El Estado promoverá sus actuaciones observando cuando ello sea pertinente, el uso, fomento y sustento de estas en una matriz energética compuesta mayoritaria y progresivamente por energías renovables no convencionales. \n\nDerecho Fundamental: El derecho a la energía proveniente de una matriz energética libre de todo combustible fósil y producida en base a energías renovables no convencionales. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante, electricista de un liceo técnico, atento a lo que el desarrollo energético de Chile y el mundo nos demanda, convencido de que las ERNC son y serán en el futuro próximo el medio para sustituir el uso de combustibles fósiles y la forma de aportar a construir un mundo un poco más limpio y sano."
    ]
  ]
}