{
  "title": "Jurisdicción contravencional de última ratio ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74226",
  "supporters": 0,
  "id": 74226,
  "category": "justicia",
  "topic": "Justicia local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cómo juez de policía me he dado cuenta que los ciudadanos pierden mucho tiempo y el Estado recursos en sancionar simples infracciones (de tránsito, pero también muchas otras, cómo las patentes de alcoholes), en circunstancias que la sanciones para ellas podrían ser impuestas por la administración (y lo más automatizado que sea recomendable), y solo cuando el ciudadano quiera reclamar contra la decisión administrativa intervenga el juez, como custodio último de los derechos de las personas, así se ahorraría tiempo a los usuarios en general y podría centrarse la capacidad del juez en decidir cuestiones en que exista real discusión y un trasfondo jurídico más profundo.\nDe esta manera creo que se aprovecharía mejor el gran despliegue territorial que tienen los jueces de policía local en el país , su acabado conocimiento de la realidad de sus respectivas comunas y su capacidad ya instalada.\nLo anterior, mejoraría también la dedicación que actualmente los jueces de policía podemos dar a las causas más complejas que son de nuestra competencia, en qué hay contienda entre partes, cómo los accidentes de tránsito y las denuncias de CONAF, entre otras.\nTodo lo anterior redundaría en una justicia de mejor calidad y más eficiente para todos y todas los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Cómo juez de policía me he dado cuenta que los ciudadanos pierden mucho tiempo y el Estado recursos en sancionar simples infracciones (de tránsito, pero también muchas otras, cómo las patentes de alcoholes), en circunstancias que la sanciones para ellas podrían ser impuestas por la administración (y lo más automatizado que sea recomendable), y solo cuando el ciudadano quiera reclamar contra la decisión administrativa intervenga el juez, como custodio último de los derechos de las personas, así se ahorraría tiempo a los usuarios en general y podría centrarse la capacidad del juez en decidir cuestiones en que exista real discusión y un trasfondo jurídico más profundo.\nDe esta manera creo que se aprovecharía mejor el gran despliegue territorial que tienen los jueces de policía local en el país , su acabado conocimiento de la realidad de sus respectivas comunas y su capacidad ya instalada.\nLo anterior, mejoraría también la dedicación que actualmente los jueces de policía podemos dar a las causas más complejas que son de nuestra competencia, en qué hay contienda entre partes, cómo los accidentes de tránsito y las denuncias de CONAF, entre otras.\nTodo lo anterior redundaría en una justicia de mejor calidad y más eficiente para todos y todas los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera disponer que la jurisdicción infracciónal, en toda materia, sea ejercida solo a petición de parte que reclame contra la decisión administrativa previa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la Constitución es el marco más general del ordenamiento de un Estado, y con la fórmula que acabo de dar se puede avanzar luego legislativamente concretando las formas en que operará tanto el conocimiento y decisión de la administración  respecto de las infracciones cuánto el reclamo y revisión judicial de la decisión administrativa"
    ],
    [
      "Propuesta de articulado",
      "La jurisdicción de carácter meramente infraccional deberá ser ejercida por los Jueces sólo a petición de parte que reclame contra la decisión previa de la administración sobre la cuestión contravenciional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno, hace siete años ejerzo como Juez de Policial Local de una comuna rural y turística, Pelluhue, en la Región del Maule, y mi conocimiento y propuesta proviene de la experiencia del ejercicio diario que he hecho de la judicatura local, y cómo hasta antes de la pandemia atendía personalmente a todo aquel que llegaba al Juzgado, creo estar en sintonía con las necesidades tanto de los ciudadanos cuanto de los funcionarios al menos en lo que a judicatura infraccional y local respecta"
    ]
  ]
}