{
  "title": "POR UN IGUAL ACCESO A LOS CARGOS PUBLICOS SIN PADRINOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74246",
  "supporters": 5,
  "id": 74246,
  "category": "derechos",
  "topic": "Admisión a las funciones y empleos públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todos los ciudadanos que como parte del Pueblo Soberano para ser realmente iguales frente a la ley no sólo tienen derecho a votar sino también de ser candidatos a las funciones públicas  Para estos efectos bastará solo postular y participar en un sorteo respecto de cada cargo con la sola condición de ingresar desde el mismo momento de su postulación a la Escuela Nacional de Administración y Gobierno gratuita establecida por la misma norma constitucional que proponemos:\n\n\"Esta Constitución reconoce el igual derecho de los ciudadanos para ser candidatos a las funciones públicas para cuyo efecto pueden postular en el Servicio Electoral con el solo requisito de la licencia secundaria, sin patrocinio alguno, a cada cargo que se resolverá en un sorteo efectuado por dicho Servicio. Sin embargo desde el mismo instante de su postulación serán inscritos como alumnos de la Escuela Nacional de  Administración y Gobierno gratuita en la que permanecerán siempre que sean sorteados hasta el final de su mandato. Dicha Escuela será organizada en forma conjunta  por los Ministerios de Educación y Hacienda dentro del plazo de 60 días contados desde la vigencia de la presente Constitución\"\n."
    ],
    [
      "Situación Ideal:",
      "Será beneficiada toda la ciudadanía que será motivada por su acceso a la Escuela Nacional de Administración y Gobierno que los preparará para ser ciudadanos responsables y capaces de colaborar para hacer de Chile un país mejor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo ya dicho el siguiente artículo:\n\n\"Esta Constitución reconoce el igual derecho de los ciudadanos para ser candidatos a las funciones públicas para cuyo efecto pueden postular en el Servicio Electoral con el solo requisito de la licencia secundaria, sin patrocinio alguno, a cada cargo que se resolverá en un sorteo efectuado por dicho Servicio. Sin embargo desde el mismo instante de su postulación serán inscritos como alumnos de la Escuela Nacional de  Administración y Gobierno gratuita en la que permanecerán siempre que sean sorteados hasta el final de su mandato. Dicha Escuela será organizada en forma conjunta  por los Ministerios de Educación y Hacienda dentro del plazo de 60 días contados desde la vigencia de la presente Constitución\"\n."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento de la legitimidad que otorga al Pueblo ser titular de la Soberanía Popular que ha delegado en la Convención Constitucional"
    ],
    [
      "Propuesta de articulado",
      "\"Esta Constitución reconoce el igual derecho de los ciudadanos para ser candidatos a las funciones públicas para cuyo efecto pueden postular en el Servicio Electoral con el solo requisito de la licencia secundaria, sin patrocinio alguno, a cada cargo que se resolverá en un sorteo efectuado por dicho Servicio. Sin embargo desde el mismo instante de su postulación serán inscritos como alumnos de la Escuela Nacional de  Administración y Gobierno gratuita en la que permanecerán siempre que sean sorteados hasta el final de su mandato. Dicha Escuela será organizada en forma conjunta  por los Ministerios de Educación y Hacienda dentro del plazo de 60 días contados desde la vigencia de la presente Constitución\"\n."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como  funcionario de la Contraloría General destinado  como Jefe de Racionalización del  Ministerio de  Educación estuve a cargo desde 1968 en la reforma administrativa de dicho Ministerio y luego como Director de la Escuela de Capacitación de sus funcionarios. Posteriormente diseñé e instalé la creación del Colegio de Profesores a petición de la Asociación de Profesores de la época para finalmente terminar como Ejecutivo de una Consultora que me permitió colaborar con varios MInisterios."
    ]
  ]
}