{
  "title": "Creación de una asignatura de Formación Ciudadana o Educación Cívica en los Planes de Estudio del MINEDUC en los establecimientos escolares.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74306",
  "supporters": 53,
  "id": 74306,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lamentablemente en los planes de estudio que imparten los establecimientos educacionales públicos, particulares subvencionados y pagados de Chile, no consideran en plenitud el Plan de Formación Ciudadana basada en una educación cívica, filosófica e intelectual, en donde valoren la importancia de los derechos que tienen las personas, la comunidad y el estado; destacándose también los deberes que cada chileno y chilena deben considerar para poder ejercerlos satisfactoriamente, viviendo así en una sociedad más justa y solidaria. Por otro lado, la mayoría de los chilenos, no tienen claro qué establece y para qué sirve una Constitución Política, así como los conceptos que obedecen a los poderes del Estado en la República Democrática de Chile."
    ],
    [
      "Situación Ideal:",
      "La educación chilena debiera contar con una nueva asignatura llamada \"Formación Ciudadana\" o \"Educación Cívica\", que vaya desde la educación parvularia, básica y media, cuyos contenidos se incluyan conceptos como las características de una República Democrática, la importancia de la Constitución Política, por qué la independencia de los poderes del Estado es necesaria en una República Democrática, cuáles autoridades políticas de Chile son elegidas democráticamente o designadas por el presidente de la república y la votación popular como forma de participación ciudadana, entre otros conceptos. Los beneficiarios serán los estudiantes y las personas, las cuales tendrán conocimiento del funcionamiento de un gobierno transparente, que elabore sus funciones de forma correcta y en beneficio de todas las personas, respetando la Declaración Universal de los Derechos Humanos y la Constitución Política de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear una nueva asignatura llamada Formación Ciudadana o Educación Cívica, que oriente a la comunidad educativa, principalmente a los directivos, docentes y estudiantes, a tener un amplio conocimiento sobre la organización política de Chile, conociendo en profundidad la importancia de la Constitución Política de Chile y entender que todos y todas formamos parte del Estado y que es una tarea fundamental lograr el bien común."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A partir de la aprobación de una asignatura de Formación Ciudadana como una asignatura, las personas adquirirán un conjunto de valores, criterios, normas, derechos y deberes, los cuales les permitirán relacionarse de una forma simpática y solidaria frente a la sociedad, viviendo en un país democrático, donde seamos responsables del cuidado y del respeto de los derechos de las personas con las que compartimos, así como de la Constitución Política, las instituciones del Estado y las autoridades que nos gobiernan temporalmente."
    ],
    [
      "Propuesta de articulado",
      "El derecho a que todas las personas tengan un amplio conocimiento de la importancia que tiene la educación cívica en el proceso de Formación Ciudadana, considerando los derechos universales y deberes a ejercer por cada chileno y chilena en la Constitución Política de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco Silva Cofré, soy profesor general básico con post títulos en Matemáticas, Ciencias Naturales e Historia, Geografía y Ciencias Sociales, además de ser Magister en Educación con Mención en Currículum y Administración y Magister en Docencia para la Educación Superior, estudios realizados en la Universidad Católica del Maule, sede Talca. Esta iniciativa se crear la formación ciudadana o educación cívica como una asignatura a los Planes de Estudio del Ministerio de Educación, surge porque la mayoría de la comunidad educativa, y principalmente mis estudiantes de 5º a 8º año básico, a los cuales imparto la asignatura de Historia, carecen ampliamente del conocimiento que forma parte de una Constitución Política, los derechos, deberes, y por supuesto, lo que significa que políticamente Chile sea una República Democrática Representativa. Gracias a muchas actividades trabajadas en clases, como guías de trabajo, comprensión lectora, análisis de vídeos y estudios de casos, los alumnos pudieron aprender mejor los conceptos. Lo importante es que la población chilena tenga interés en conocer la importancia de reflexionar sobre los valores dentro de una sociedad democrática y pluralista."
    ]
  ]
}