{
  "title": "El rol del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74310",
  "supporters": 2,
  "id": 74310,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "crisis del contrato social, falta de legitimidad del mismo, pues no cumple con lograr el paradigma socio-político."
    ],
    [
      "Situación Ideal:",
      "que el contrato social y el Estado cumpliera con lograr 4 bienes públicos esenciales, legitimad del gobierno, bienestar económico, seguridad y identidad colectiva. no puede haber democracia si se le priva al ciudadano de las armas que le permitan expresar sus ideas, recibir las del prójimo, mantener un ámbito de intimidad personal y familiar asociarse con otros para perseguir los fines que le son comunes y participar en la política votando libre consciente e informadamente a sus representantes y postularse como tal"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe asegurar la existencia material y psicológica de todos los habitantes de su territorio, reconociendo la relación indisoluble y la interdependencia de la naturaleza, la biodiversidad y los seres humanos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "carece de sentido consagrar el derecho a participar políticamente si al ciudadano se le niega la oportunidad de formarse para cultivar su mente y tener un criterio propio o si sufre unas condiciones de miseria, explotación laboral  o exclusión social que le coloca en un contexto de sufrimiento y degradación que derivan en su destrucción como individuo y le incapacitan para cualquier participación."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe asegurar la existencia material y psicológica de todos los habitantes de su territorio, reconociendo la relación indisoluble y la interdependencia de la naturaleza, la biodiversidad y los seres humanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "un individuo común y corriente que quiere una sociedad mas justa y que el Estado cumpla con su rol."
    ]
  ]
}