{
  "title": "El derecho a la propiedad y su vinculación con el desarrollo humano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74338",
  "supporters": 20,
  "id": 74338,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchos propietarios de bienes raíces, sobre todo rurales, presentan la característica de ser terrenos que se encuentran ciegos, es decir, que no cuentan con salida a camino público y no pueden acceder a ellos. La gran problemática que se suscita en este caso, es que dichos terrenos ciegos se encuentran rodeados de propietarios con mayores facultades económicas o de grandes empresarios que abusan de su poder, desconociendo caminos o huellas de uso ancestral, usados con la aquiescencia de antiguos dueños o bien acordados con los dueños actuales pero que por cualquier acto arbitrario desconocen sin ninguna justificación. También es frecuente que con el paso de los años se vayan produciendo subdivisiones en los terrenos de acuerdo a compraventas u otros contratos y en los planos se establecen caminos de acceso refrendados por organismos del Estado como el Servicio Agrícola y Ganadero, Servicio de Impuestos Internos, entre otros, y esto no baste para constituir servidumbres de tránsito desde caminos públicos. Las situaciones antes descritas, someten injustamente a los pequeños propietarios agricultores o que habitan en los terrenos que requieren acceso a una negación forzosa de sus actividades vitales de sujetos vinculados a su territorio, por dejarlos sin acceso a su propiedad. La nefasta consecuencia de esta situación, lógicamente es que los afectados no pueden ejercer sus actividades propias de subsistencia o de una manera digna (agricultura de subsistencia, derechos de aprovechamiento de aguas); no puedan sacar provecho de sus actividades económicas (agricultura, ganadería, silvicultura, venta y arrendamiento de bienes raíces y de toda actividad vinculada al agro en general); no puedan en caso de ocurrir una emergencia, ilícitos, accidente o catástrofe recibir el auxilio de ambulancias, bomberos, policía, etc.y; también se ve mermado el acceso a actividades de desarrollo personal (niños que se ven en la dificultad de acceder en vehículos motorizados a sus establecimi"
    ],
    [
      "Situación Ideal:",
      "En este caso sería que el derecho de propiedad no fuera vulnerado y cuestionado en su esencia, que se pueda ejercer para el desarrollo de un individuo, familia o comunidad acorde a sus necesidades para así fomentar su máximo desarrollo material y espiritual posible. En caso de presentarse un conflicto entre privados por un acceso a un terreno o bien raíz hacia, y desde el camino público, que sea el Estado quien intervenga y que se produzca una solución de pleno derecho, para poder proteger cabalmente y de manera auténtica el derecho de todo sujeto a su propiedad individual y su territorio para su completo desarrollo humano. En definitiva, que el derecho a la propiedad sea considerado de manera holística para asegurar el respeto al ser humano en todo sus aspectos, es decir, en su vinculación con su entorno y que se deje de lado la visión utilitaria y economicista que impera en la actual Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar el derecho a la propiedad individual con una visión de desarrollo humanitario, comunitario y territorial, que incluya la facultad de acceso a la propiedad, incluyendo las facultades propias del dominio contempladas en el Código Civil."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldamos nuestra visión de cara a la nueva Constitución que nos regirá, en un contrato social fundado en la solidaridad, hermandad y sin utilitarismo moral. Debemos fomentar la aplicación de la justicia social y la superación de las injusticias estructurales de la sociedad. No se puede vivir en una sociedad en permanente estado de necesidad en donde el salvajismo impera y en dónde el más poderoso arrase con los que tienen menos facultades económicas, figurando un peligro para la paz social y el buen vivir.\n\nLa Enciclica Populorum Progressio del Papa Pablo VI, establece que: “la propiedad privada no constituye para nadie un derecho incondicional y absoluto, no hay ninguna razón para reservarse en uso exclusivo lo que supera a la propia necesidad, especialmente cuando a los demás les falta lo necesario” (n°23). El socialista cristiano, EmmanuelMounier señalaba que: “el fundamento de la propiedad es inseparable de la consideración de su uso, es decir, de su finalidad”. Su razón de ser es la de servir a la persona para su Desarrollo Humano Integral. Siguiendo en este aspecto a Tomás de Aquino, en su obra “Summa Theologica”  señaló que: “La propiedad privada solo puede existir por su mejor administración, su uso para lo necesario para vivir bien y su función social” (2.2., q. 66, a. 7)."
    ],
    [
      "Propuesta de articulado",
      "El Estado asegura a todos los habitantes de la República: \nEl derecho a la propiedad individual, tomando en consideración circunstancias o factores sociales, culturales, morales, económicos, profesionales, que rodean a una persona y/o colectividad e influyen en su estado o desarrollo. El estado asegurará el acceso material a la propiedad raíz de pleno derecho en cuanto ligue al propietario con ella su desarrollo material, psicólogico y espiritual. Se entiende el derecho de propiedad no sólo como el acceso a la adquisición de bienes corporales e incorporales y las facultades del dominio contempladas en la ley, sino que principalmente al desarrollo digno del individuo de acuerdo a su vinculación territorial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Alejandra Calderón Mardones, oriunda de Pichilemu, mujer compañera, madre, egresada de Derecho de la Universidad de Atacama. Actualmente soy pequeña propietaria raíz afectada por la problemática que acabo de exponer"
    ]
  ]
}