{
  "title": "Derecho al Tren como medio de transporte",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7434",
  "supporters": 208,
  "id": 7434,
  "category": "derechos",
  "topic": "Derecho al transporte publico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando fuí a mochilear por primera vez al sur de Chile, tuve el privilegio de viajar por tren entre Santiago y Puerto Montt. Esa aventura aún la tengo grabada en mi memoria. Después, con los años este medio de transporte no fué de interés público para el estado culminando lamentablemente en la desaparición de este medio de transporte en gran parte del país. Más aún, la estación de trenes en Puerto Montt ahora es un mall. En un país cuya geografía se caracteriza por ser la columna vertebral de Sudamérica, se hace contradictorio que no tengamos un tren de alta velocidad entre Arica y Puerto Montt que podría generar una inversión pública y empleos que ayudaría a la economía del país. Es por esta razón que pienso debiera estar en la nueva constitución “El derecho al tren” como una política de estado que sea independiente del gobierno de turno. Así como el metro de Santiago va ampliando sus líneas año tras año, el tren y sus distintos ramales de cordillera a mar debiera ser prioridad año tras año. Esto no solo generaría bienestar a la población, al viajar en un medio que no sería contaminante y que podría competir hasta con los viajes en avión (tren bala) tal como lo es en la actualidad en Europa, si no que sería una inversión directa al desarrollo de una nación como la que Chile se merece hace siglos. Considero que el tren como medio de transporte debiera estar escrito en la nueva constitución para así evitar que los distintos gobiernos del futuro lo desechen o eliminen, tal como así ha sucedido en estos últimos 50 años."
    ],
    [
      "Situación Ideal:",
      "¿Se imaginan un tren de alta velocidad entre Arica y Puerto Montt? Creo que si responden esta pregunta se podría argumentar quienes se beneficiarían y sobre todo, la no contaminación al contar con un medio de transporte de estas características. Además, la infraestructura para construir y mantener este medio de transporte podría incentivar la descentralización, al llevar la responsabilidad de sus suministros en cada región y donde Codelco, por ejemplo, sería de gran relevancia para generar la materia prima en la construcción de las vías. Las universidades regionales serían de gran apoyo para el desarrollo tecnológico que este tipo de infraestructura requeriría."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pienso que en la nueva constitución debiera estar escrito “el derecho al tren como medio de transporte nacional” Esto evitaría que los distintos gobiernos del futuro lo desechen y eliminen este medio de transporte, como así ha sucedido hasta ahora. Sueño con un tren de alta de velocidad de Arica a Puerto Montt y que sus distintos ramales cuenten con vías construidas de cordillera a mar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El tren, a diferencia de otros medios de transportes como el avión o el bus, permitiría otro tipo de mejora en la calidad de vida de sus habitantes. Creo incluso que sería bastante mucho mejor. Los viajes en tren son en sí una aventura distinta para cada ser humano al contemplar paisajes y sin bruscos sobresaltos como si suceden, por ejemplo, en el bus o avión."
    ],
    [
      "Propuesta de articulado",
      "No estoy muy seguro pero pienso debiera ser un derecho más en la nueva constitución que diga “Derecho al Tren como medio de transporte público”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde que fuí a mochilear al sur, alcanzando a viajar por última vez en tren desde Santiago a Puerto Montt y, además, después de tener el privilegio de estar en Europa y EEUU, viendo las distintas realidades del tren como medio transporte, es que aún tengo el sueño de poder algo similar en Chile. Solo espero lograr vivirlo antes de morir."
    ]
  ]
}