{
  "title": "Derecho al agua y al saneamiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74366",
  "supporters": 78,
  "id": 74366,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema recae en la privatización del recurso hídrico, entendiéndolo como un bien de consumo y no como un derecho fundamental y como el recurso más importante para la sostenibilidad de todas las especies. Es tanta la despreocupación de este recurso que, a la fecha, no existen leyes que protegen las diversas fuentes de agua del territorio nacional contra las actividades productivas del país. Por lo tanto, este vacío de regulación, además de la privatización del recurso, hacen que la escasez hídrica se incremente de manera exponencial, lo que pone a las especies en una situación de riesgo vital sin precedentes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que el agua sea reconocida como un derecho entrañable e inalienable. Además, que las fuentes de agua, como las quebradas, ríos, glaciares, entre otros, sean protegidas ante acciones que apunten al uso malicioso del recurso hídrico.  Junto a esto, un escenario ideal sería además generar una cultura de respeto y conciencia respecto al cuidado del agua, ante la escasez hídrica y la imposibilidad de contrarrestar el proceso de aridización que azota al planeta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El agua no puede ser un bien transable en el mercado, por lo que es necesario eliminar la figura de derechos del agua a perpetuidad (código de agua). Además, se deben resguardar los espacios de acumulación de agua, todo en un mandato constitucional que reconozca al agua y el saneamiento como un derecho fundamental. Junto a esto, se debe establecer que el distribuidor y protector del recurso hídrico sea el Estado a través de un sistema único y público elaborado para estos efectos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que sostienen esta iniciativa se sustentan en las reflexiones emanadas en las distintas instancias de participación comunitaria en el marco del proceso constituyente en la ciudad de Valparaíso. Estas conversaciones dan cuenta que, el avance de la aridización y desertificación, sumado al cambio climático, generará una demanda que irá en aumento del vital elemento y dada esa situación, la propiedad de la misma no puede recaer en quienes acumulan la riqueza. Por lo tanto, es elemental que este recurso y su protección quede establecido como un derecho fundamental en la futura Constitución. \nAdemás, se consideran los argumentos de la Resolución 64/292, la Asamblea General de las Naciones Unidas."
    ],
    [
      "Propuesta de articulado",
      "Esta constitución reconoce el derecho al agua y al saneamiento como una condición elemental para la sostenibilidad y el desarrollo de la vida. En ese marco, el derecho al agua y el saneamiento se   establece como condición previa para la realización de otros derechos, tales como la alimentación, la salud, la vivienda y todos aquellos derechos reconocidos por esta Constitución y que guardan relación. Será el Estado de Chile la entidad encargada de suministrar el agua y gestionar todos los procesos derivados a través de un sistema de suministro único y estatal"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa se elaboró a partir de la discusión comunitaria desarrollada en el Cabildo Comunal por la Constitución Porteña, realizado el viernes 17 de diciembre del 2021 en el edificio consistorial de la Municipalidad de Valparaíso. En este espacio, que congregó a más de 100 personas, se pudo reflexionar en torno a los anhelos, deseos, intereses y necesidades porteñas, las que estuvieron enmarcadas en el derecho al trabajo digno, el Estado como garante de pensiones, el reconocimiento constitucional de los Pueblos y Naciones preexistentes, el derecho a la educación integral, el reconocimiento constitucional de familias y comunidades diversas, el derecho a la identidad, entre otras temáticas. Todas estas reflexiones dieron cuerpo al proceso posterior de redacción colectiva de las Iniciativas Populares de Normas Constitucionales que se levantaron desde este espacio, las que se desarrollaron en 5 reuniones realizadas durante las dos primeras semanas de enero del 2022 y tuvieron como objetivo la redacción final de las Iniciativas Populares de Normas Porteñas."
    ]
  ]
}