{
  "title": "Las Fuerzas Armadas no podrán atentar contra su pueblo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74374",
  "supporters": 52,
  "id": 74374,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual constitución, al no estar considerado en ningún artículo el compromiso de los integrantes de las fuerzas armadas con el Estado y la Población, queda sujeto a interpretaciones del actual juramento y doctrinas obsoletas."
    ],
    [
      "Situación Ideal:",
      "Considerar la defensa de la constitución y la población como parte del compromiso de cada integrante de las fuerzas armadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar un artículo que consagre el compromiso de los integrantes de las fuerzas armadas con el Estado y la Población."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Históricamente en Chile han ocurrido lamentables masacres perpetradas por soldados contra civiles desarmados.\n\nRecientemente un Presidente declaró una guerra que nunca fue tal, colocando a las fuerzas armadas en una posición de incertidumbre. declaraciones como estas son subsanadas con claridad en el compromiso de cada uno de los integrantes de las fuerzas con el Estado y la Población."
    ],
    [
      "Propuesta de articulado",
      "Artículo:\n\n\"Los integrantes de las Fuerzas Armadas guardaran la Constitución y protegerán a la población, no podrán bajo circunstancia alguna atentar contra la población civil\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ricardo Urtubia Tapia, Natalino. Mi propuesta se fundamenta en la necesidad de contar con un compromiso constitucional de los integrantes de las fuerzas armadas para proteger la constitución y la Población."
    ]
  ]
}