{
  "title": "Reestablecimiento del diseño original de la bandera chilena de 1818 y enroque del actual lema nacional de la Republica de Chile hacia lo plurinacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74402",
  "supporters": 2,
  "id": 74402,
  "category": "principios",
  "topic": "Simbolos patrios",
  "outline": [
    [
      "Problema a Solucionar:",
      "SOBRE LA BANDERA\nLa actual bandera chilena, independientemente que por un grupo de ciudanania se sienta identificada y por otro la vea con lejanía y rechazo, corresponde a una simplificacion del modelo original diseñado en 1818 por José Ignacio Zenteno o Gregorio de Andía y Varela. La verdadera bandera chilena no tiene el campo azul de forma cuadrada sino que es rectangular ni sus proporciones son 3:2 sino que varian entre 5:3 y 8:5 cada campo esta configurado en base a la proporción áurea de origen griega, asi lo demuestra de acuerdo a la distintas fuentes de articulos que hablan sobre ésta. Gastón Soublette dijo “De los países de Latinoamérica el que tiene menos identidad es Chile” y sobre ello lo explica en su libro La Estrella De Chile (Ediciones Universitarias de Valparaiso, 1984). Andres Navas en su libro Un Viaje De Ideas (Planeta, 2017) mencionó que “no es la mas linda pero si es la más vanguardista para la época, es una cosa bastante deslumbrante y creo que hasta el día de hoy se puede considerar algo muy vanguardista.” Esta mutilacion a la vision cientifica y plurinacional sucedio en 1912 cuando se comenzo a usar las proporciones vigentes bajo la excusa de facilidad al comento de confeccionarla cuando en realidad tambien se borro e invisibilizo los ancestros del sur del Biobio, y es momento de volver a ponerlas en su sitio.\n\nSOBRE EL LEMA\nEl actual lema naciona conocido por todo el mundo el Por La Razon O La Fuerza es la remasterizacion del original \"Aut Consilio Aut Ense\" cuya traduccion corresponde a Por Consejo O Por Espada de origen romano siendo uno de los dos lemas usados durante el periodo de la Patria Vieja junto al \"Pos Tenebras Lux\" traducido como Despues De Las Tinieblas La Luz. Este lema a sido por generaciones controversial ya que ha sido pardodiado a traves del grupo Los Prisioneros e incluso se a debatido formalmente cuando Nelson Avila fue el primero en legislar sobre este inercambio entre las palabras \"Razon\" y \"Fuerza\" la cual en su m"
    ],
    [
      "Situación Ideal:",
      "Los grandes cambios serian el de rescatar el verdaderos fundamento de forjadores y creadores del Chile recien independiente que reconocio la autonomia del pueblo mapuche, la ciudanania que se alejo menospreciando el pabellon nacional probablemente vuelva a abrazar y simpatizar con el concepto de identidad chilena y la racionalidad y la matematica y el humanismo vean con gratitud que al menos un pais de este planeta volvio a adoptar una bandera creada a partir de estos conceptos de las ciencias exactas.\n\nSi el lema nacional vigente de Por La Razon O La Fuerza es reemplazado realizandose un enroque de palabras la sociedad ha podido percibir que suena menos violento y mas permisible al dialogo como metodo de solucion a los problemas que se presenten en el pais como toda nacion moderna ad hoc al siglo XXI."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitucion ademas de aprobar el reestablecimiento del diseño original de la actual bandera chilena de proporsion en base al numero aureo con pentagrama y wuñelfe integradas que un grupo experto en historia y matematica regulen si la proporcion correcta sea la de 5:3 o de 8:5 reemplaze a la actual de 3:2 y no entre en conflicto con grupos que se resistan o nieguen de la validez de este diseño racional mantener una postura reaccionaria a un modelo que una vez conocida la historia de su origen de trazado ya no puedes volver a mirar de la misma manera la actual bandera."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tengo estudios en Pedagogia en Historia y Ciencias Sociales ademas de cursar un año en arquitectura, el estudio de la simbologia de las civilizaciones de la humanidad, la vexilogia y la heraldira estan entre los temas de mayor interes investigativo. En el nuevo Chile debe reconocer los simbolos del estado pluracional y el lenguaje visual y grafico es la manera mas facil, simple e instantanea para la persona receptora entienda sin palabras el mensaje de la identidad de la nacion y a traves de este rescate y reestablecimiento del modelo original de la actual bandera chilena reflejaria la reconciliacion y union de los pueblos con distinta mirada pero un mismo horizonte."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO N° XX\n\nNumero 1\nLa bandera de la Republica de Chile consta de un rectangulo de proporsion 5:3 y/o 8:5 con sus dimensiones proyectadas a partir de la crecion del pentagrama y wiñelfe al centro del campo de color azul en la esquina superior izquierda cuyos angulos interiores corresponden a 36° y 72°; los colores reglamentales son los siguentes: azul turquí (0, 51, 160), blanco (255, 255, 255), rojo (220, 36, 31). La estrella debe estar inclinada hacia la izquierda de la persona espectadora con tal de que al posicionarse verticalmente quede en posicion recta.\n\nNumero 2\nEl lema nacional corresponden a las frases Por La Fuerza De La Razon y Después De Las Tinieblas La Luz y estaran incorporadas dentro del Escudo Nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La idea de \"crear\" una nueva bandera para Chile es rechazada por la gran mayoria de la ciudadnania chilena la cual este autor se incluye, sin embargo una idea mas moderada, racional, accesible y entendible es el de \"reestablecer\" el hacer un acto de rescate de algo que ya existio pero mas que obsoleto es en base de algo que aun sigue vigente solo que fue maquillado para que pareciese que es la misma contiunudad. Es por ello que esta iniciativa trata de reincorporar el diseño original de la vigente bandera chilena y su -sus- lemas nacionales."
    ]
  ]
}