{
  "title": "ACTUALIZACIÓN DE ESTATUTO ADMINISTRATIVO Y FACULTADES AMPLIADAS PARA LA CONTRALORÍA GENERAL DE LA REPÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74446",
  "supporters": 11,
  "id": 74446,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estatuto administrativo (ley 18534) se encuentra desactualizado, y debe revisarse en base a los nuevos tiempos. De igual forma debe revisarse la ley de bases orgánicas del estado, con el fin de perfeccionar y profesionalizar la carrera de los empleados públicos, de acuerdo a la nueva constitución.\nDe igual forma, se debe otorgar poder real a la Contraloría en lo relacionado a sus dictámenes, con una vía legal fast track que se ejecute por una nueva estructura dentro de la Contraloría o una entidad idónea que determine la Justicia."
    ],
    [
      "Situación Ideal:",
      "Que se actualice la normativa y concuerde con los problemas actuales (en base a la nueva constitución), además de incorporar términos más precisos en lo relacionado a probidad administrativa, proceso calificatorio, vinculación laboral, alcance de las responsabilidades para el funcionario y las jefaturas , y proceso sumario; así como también que el ser designado fiscal tenga otros atributos, como por ejemplo ser fiscal sólo una vez al año.\nEn lo relacionado a Contraloría, se observan dictámenes que no se observa ejecución, ya que el mandamás del organismo público es quien finalmente debe ejecutarlo y no siempre lo hace, o busca una salida accesoria que favorezca al implicado (ej. jefaturas de carabineros que contraloría determinó sanciones, pero que son llamados a retiro y finalmente no se aplica la sanción, y que después uno los ve trabajando en municipalidades, por ejemplo, percibiendo su jubilación, además de sueldos millonarios)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A la luz de una nueva constitución, será necesario la revisión de la ley orgánica de bases del estado y en base a ésta el estatuto administrativo, por lo cual sé que se tendrá que revisar su fundamentación, así como revisar las funciones de la Contraloría."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy funcionaria pública hace poco, he sido fiscal de sumario, y puedo dar fe de que el estatuto es una gran norma, pero que es necesario que sea actualizada, y con urgencia. En lo personal es frustrante hacer un sumario fundado, serio y responsable, y que al final recaiga sobre una persona la determinación, que puede o no asumir la responsabilidad de leer a conciencia el expediente sumario.\nDe igual manera, como hice un buen sumario, en menos de 6 meses fui fiscal de nuevo, asumiéndolo con la misma responsabilidad y compromiso, mientras que colegas de 20 años de servicio nunca lo han sido en su vida. Por otra parte, se observa como la Contraloría instruye dictámenes a distintos organismos, pero al ser atributo del jefe mayor de dicho organismo, como por ejemplo lo instruido a Municipalidades, éstos deciden acatar o no lo instruido, y todo termina sin responsables."
    ],
    [
      "Propuesta de articulado",
      "Sobre las bases orgánicas:\nUna ley orgánica constitucional determinará la organización básica de la Administración Pública, garantizará la carrera funcionaria y los principios de carácter técnicos y profesionales en que deba fundarse, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes, así como también la idoneidad, probidad y competencias de sus colaboradores.\n\nSobre Contraloría:\nUn organismo autónomo con el nombre de Contraloría General de la República ejercerá el control de la legalidad de los actos de la Administración, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva, con poder ejecutivo autónomo o delegando su ejecución en tribunales si lo fiscalizado constituye delito."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy empleada pública desde hace poco, y observo varios vicios de forma en algunas prácticas, por lo cual es necesario actualizar las normativas que regulan el ejercicio público."
    ]
  ]
}