{
  "title": "POR UN SISTEMA TRIBUTARIO MAS EFICIENTE, JUSTO Y ESTABLE EN EL LARGO PLAZO “ ADMINISTRACIÓN FISCAL ÚNICA “UN ORGANO AUTONÓMO DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74474",
  "supporters": 56,
  "id": 74474,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Servicio de Impuestos Internos (SII) ha sido criticado por haber abusado de sus facultades discrecionales. por instrucciones del gobierno de turno, en el caso de las condonaciones y el financiamiento de la política. En otros países, como Perú y Colombia, el Servicio Nacional de Aduanas y el SII pertenecen a una misma institución y no se ve razón para que no suceda lo mismo en nuestro país. Por su parte, la Tesorería General de la República (TGR), debe profesionalizarse y alcanzar los estándares de cumplimiento que ha logrado el SII. Por todas estas razones, se propone que existe una Administración Fiscal única, que se encargue de las tres funciones, los impuestos internos, externo y su cobranza con una mirada sistémica del sistema . Esta Administración Fiscal Unica, Debiera contar con Un Director Nacional y Directores Regionales, a su vez debiera contar con un consejo asesor que   debería estar integrada por 3 miembros, especialistas en cada una de estas áreas, en cuya designación participen varios poderes del Estado a fin de garantizar su independencia. Además de 2 miembros de la sociedad civil colegio de Contadores y Abogados, con sus respectivos suplentes, y miembros representantes, la Comisión del Mercado Financiero, la Fiscalía Nacional Económica, y miembros 1 miembro de cada una de las entidades de la administración fiscal."
    ],
    [
      "Situación Ideal:",
      "Se recomienda una Administración Fiscal única,  ( Fusión de SII, Tesoreria y Aduanas) en una Comisión del Sistema Tributario ( CST), algo similar a la CMF Comisión para el Mercado Financiero, que focalice los esfuerzos en forma coordinada contra la evasión y elusión tributaria,  crear un Consejo Asesor del sistema Tributario (CAT). Algo similar al Consejo Fiscal Autónomo en materia de sostenibilidad fiscal. Los miembros del CST y el CAT deben ser designados por los tres poderes del Estado (ejecutivo, judicial y legislativo), ya que las políticas tributarias trascienden a los gobiernos y las demás que se mencionan anteriormente. Hoy día los acuerdos de colaboración existentes entre dichas instituciones no funcionan de forma eficiente, para perseguir políticas comunes y coordinadas para la persecución de la elusión y la evasión en materia tributaria. Asimismo, la existencia de éste organismo Administración Fiscal único permitirá coordinar de mejor forma la colaboración con la Unidad de Análisis Financiero (UAF) para el combate del lavado de activos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar que una ley orgánica constitucional reglamentará el funcionamiento de Autoridad Fiscal única y su consejo asesor para el sistema Tributario (CST), la que apoyará la gestión integral y coordinada en materia de estudios, análisis, control con una mirada sistémica, siendo una brazo importante de asesoramiento a la nueva Autoridad Fiscal Fusionada en forma independiente.  La Autoridad Fiscal ünica podrá fijar las políticas de Estado que se requieran en esta materia y hacer más eficiente el uso de sus recursos para lograr los objetivos que se persiguen por cada institución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy se discute el monopolio de la acción penal en materia tributaria y aduanera, en manos del jefe de cada servicio público, y se pretende compartir estas facultades con el Ministerio Público, quien carece de las competencias necesarias para distinguir entre la elusión y la evasión en materia impositiva. Para solucionar el problema de fondo, cual es la falta de independencia, se debe dar autonomía a las autoridades tributarias permitiendo que participen en su nombramiento los tres poderes del Estado, garantizando de esta forma su imparcialidad. Lo anterior, dará mayores garantías a los contribuyentes y hará más efectiva la función pública que cumplen estos organismos.\n\nEl servicio de impuestos requiere focalizar sus recursos en forma prioritaria a la fiscalización proactiva de la mano de los contribuyentes,  de modo mejorar la fiscalización reactiva y en los límites de los plazos de prescripción que se da  actualmente, las tasas en materia de evasión y elusión siguen siendo altas en Chile, por tal razón la administración fiscal única debe  ser un apoyo esencial tanto a SII, ADUANA , Tesorería, considerando que el comercio informal y contrabando es una grave lesión al erario fiscal y afecta en forma importante los niveles de evasión en IVA e Impuesto renta.\n\nNecesidad de  dotar de autonomía a la autoridad fiscal, para un ejercicio eficiente de su función, apegado a políticas que se establezcan independiente del Gobierno de Turno\n\nEn 10 de estos países OCDE, se ha establecido entre el organismo de administración tributaria y el Ministro correspondiente un consejo rector o comité asesor integrado por representantes externos a la administración.  Según informe Serie “Información comparada” (2010)”La Administración Tributaria en los países de la OCDE y en determinados países no miembros: Serie “Información comparada” (2010)”"
    ],
    [
      "Propuesta de articulado",
      "AUTORIDAD FISCAL UNICA\nArtículo 1.- Un organismo autónomo, jerarquizado, con el nombre  Comisión del Sistema Tributario CST ( autoridad fiscal única), tendrá por objeto:\na) la aplicación y fiscalización de todos los impuestos internos actualmente establecidos o que se establecieren, fiscales o de otro carácter en que tenga interés el Fisco y cuyo control no esté especialmente encomendado por la ley a una autoridad diferente, b) vigilar y fiscalizar el paso de mercancías por las costas, fronteras y aeropuertos de la República, de intervenir en el tráfico internacional para los efectos de la recaudación de los impuestos a la importación, exportación y otros que determinen las leyes, y de generar las estadísticas de ese tráfico por las fronteras, sin perjuicio de las demás funciones que le encomienden las leyes; y c) recaudar, efectuar la cobranza, custodiar y distribuir los fondos y valores fiscales, y en general, los de todos los servicios públicos. Deberá, asimismo, efectuar el pago de las obligaciones del Fisco, y otros que le encomienden las leyes.\n\n\nLa Comisión del Sistema Tributario CST  contará con un organismo asesor, el consejo asesor tributario, conformado por :\n\nLas funciones del consejo asesor serán.\n a) el estudio del sistema tributario con una mirada integral y en línea con estándares internacionales\nb) Asesorar y proponer al ministerio de Hacienda medidas para enfrentar en forma coordinada el combate a la evasión y elusión\nc) Asesorar y proponer al Ministerio de Hacienda medidas coordinadas para enfrentar en forma coordinada la simplicidad y eficiencia del sistema tributario\nd) Participar en forma activa en el debate de nuevas normas tributarias con una mirada técnica y sistémica, informando de los impactos de nuevas medidas tributarias en sus diversos puntos de vista, complejidad del sistema tributario, equidad, eficiencia incidencia tributaria\ne) En materia de NGA analizar los casos que ameriten ser catalogados como Elusivos y proponer a la administración tributaria acción al respecto\nf)  En materia de delitos tributario analizar los casos que ameriten acción penal y proponer al MP acción al respecto\n\nLa CST deberá observar en el ejercicio de sus funciones los principios de responsabilidad, eficiencia, eficacia, coordinación, impulsión de oficio, control, probidad, transparencia y publicidad administrativa. \nArtículo 2.- Una ley orgánica constitucional determinará la organización y atribuciones de la CST, señalará los requisitos que deberán cumplir cada uno de los miembros del Comité. La ley orgánica constitucional establecerá el grado de independencia y autonomía y la responsabilidad que tendrán las autoridades antes señaladas.\n\nArtículo 3.- El Director Nacional  de la Comisión del Sistema Tributario  y su consejo asesor será designado por el Presidente de la República, a propuesta en quina de la Corte Suprema y con acuerdo del Senado adoptado por los dos tercios de sus miembros en ejercicio, en sesión especialmente convocada al efecto. Si el Senado no aprobare la proposición del Presidente de la República, la Corte Suprema deberá"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La  propuesta  directa  de Administración Fiscal única, es presentada por el Director Ejecutivo de la Comisión Tributaria del Colegio de Contadores Sr. Juan Alberto Pizarro Bahamondes, quien recoge los resultados  de las  diversas encuestas realizadas por el Colegio de Contadores que  dan cuenta de la necesidad de simplificar el sistema tributario y hacer más eficiente los procesos de cara al contribuyente, además en su labor de coordinación e  integración con las diversas comisiones tributarias de gremios empresariales recoge  la inquietud presentada respecto a contar con una autoridad fiscal más eficaz, eficiente y ejecutiva, considerando que la complejidad del sistema tributario es alta en Chile, y esta redunda directamente en los niveles de evasión y elusión\nComo Comisión Tributaria del Colegio de Contadores del cual el Sr Juan Pizarro es su Director Ejecutivo, tenemos el objetivo de estudio y divulgación de todas aquellas disposiciones y normas legales relacionadas con leyes y normas tributarias y otras relacionadas con el ejercicio de la profesión de contador.\nNuestra visión es apoyar un sistema tributario justo, eficiente y estable, donde junto con el cumplimiento tributario se respete los derechos de los contribuyentes\nNuestra comisión está integrada por profesionales contables de destacada trayectoria, a su vez participamos en distintas comisiones tributarias de gremios empresariales y técnicas, tales como CNC, CPC, FESIT\nNuestro foco es tener un rol activo en la mejora del sistema tributario, ya que creemos que con mayor justicia, simplicidad y estabilidad del sistema tributario, se favorece la moral tributaria y se disminuye la evasión y elusión, tan importante para obtener una mayor recaudación fiscal que apoye los programas sociales.\nnuestra  Comisión Tributaria, en forma permanente busca participar de las iniciativas que van en mejora del sistema tributario, como Contadores somos co - ayudantes del Estado en determinar definir los impuestos, y som"
    ]
  ]
}