{
  "title": "Transporte público gratuito no contaminante",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7450",
  "supporters": 220,
  "id": 7450,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los grandes problemas que nos aqueja es el exceso de parque automotriz impulsado por combustible fósil y el nulo incentivo a utilizar el pobre sistema de transporte público. Esto tiene diversos problemas como por ejemplo: contaminación atmosférica, acústica entre otros, además de la congestión de las calles en todo el país."
    ],
    [
      "Situación Ideal:",
      "Incentivar un sistema de transporte público dependiente del Estado gratuito y multisistema (buses, trenes urbanos y otros), con energías renovables no contaminantes, financiados a través de un impuesto universal progresivo, que garantice un acceso equitativo a todos los habitantes del país y no solo a la región metropolitana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Promover la revolución del sistema de transporte hacia un modelo público gratuito no contaminante, que permita proteger el medioambiente y la calidad de vida de todos los chilenos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desincentivará el explosivo crecimiento del parque automotriz, al hacer más accesible el transporte público sacando el pago de un pasaje y cargandolo a un impuesto.\nContribuye a la disminución del consumo de combustibles fósiles, aportando al medioambiente.\nMejora la calidad de vida al disminuir los vehículos circulantes, disminuyendo la congestión"
    ],
    [
      "Propuesta de articulado",
      "El Estado promoverá el acceso de todos los chilenos un sistema de transporte público, gratuito, universal y basado en energías renovables que contribuya al medioambiente y disminuir el aporte de gases de invernadero a la atmósfera y descongestionar las vías urbanas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor de un colegio cuya preocupación por el medioambiente se ha transformado en un sello y pensé en que es inviable el que sigamos creciendo de forma desmedida en el parque automotriz. Al conversarlo con amigos, me di cuenta que pocos usan el trasporte público por su calidad y costo. Al pensar en el impuesto universal para sustentarlo, muchos me comentaban que si estuvieran obligados a pagarlo, usarían menos sus autos, lo que me hizo creer que era una buena idea"
    ]
  ]
}