{
  "title": "Derecho a la protección de la contaminación acústica como buen vivir",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74542",
  "supporters": 24,
  "id": 74542,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe evidencia sobre los efectos nocivos  de la contaminación acústica para la salud de las personas. Según la OMS el ruido es la segunda causa ambiental de problemas de salud, después de la contaminación atmosférica ( OMS, 2019) Asociado a los decibeles, que según esta organización no debieran superar los 65, existe impacto en el sistema auditivo, con deterioro progresivo, impacto sobre el bienestar y el derecho a la tranquilidad y reposo. Esto redunda en estrés, agotamiento, irritabilidad, disminución de la atención y concentración, además de cansancio por la sobreestimulación que se genera a nivel fisiológico, alterando ritmos de descanso debido a insomnio. Estudios señalan que existe un impacto directo en las capacidades cognitivas de niños y niñas, quienes ven interferida su capacidad de concentración y memoria, con efectos sobre el rendimiento escolar. Por ello, la OMS recomienda generar medidas para reducir los niveles de ruido ambiental.\nPor otra parte, es importante señalar que no solo afecta la salud humana, sino que tiene efectos sobre el medio ambiente con impacto sobre el ecosistema y biodiversidad. Expertos han puesto en evidencia la alteración de ciclos reproductivos, de amamantamiento en especies animales que han debido modificar sus patrones de conducta para paliar los efectos de la contaminación acústica, incluso con riesgo de extinción. Todos estos efectos sugieren la necesidad de tomar medidas urgentes."
    ],
    [
      "Situación Ideal:",
      "Se debe promover una cultura del respeto al derecho una vida libre de contaminación acústica, manteniendo regulaciones mínimas en espacios compartidos por miembros de diferentes comunidades. Se deberían explicitar regulaciones en ciertos espacios públicos por ejemplo, y con respecto a todas aquellas actividades que impliquen contaminación acústica innecesaria. De esa manera, se puede contribuir a educar y generar conocimiento necesario del impacto sobre la vida humana y las especies animales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pese a la evidencia relevada, existe falta de conciencia y minimización del impacto de la contaminación acústica, ya que no es lo suficientemente problematizada, siendo más bien normalizada. Se le ha denominada \" la amenaza invisible\" Por ello, se hace necesario explicitar el Derecho a la protección de la contaminación acústica, mediante una regulación consciente que promueva los cambios culturales requeridos para avanzar en mitigar su impacto.\nSe requiere establecer este derecho y generar sistemas y mecanismos de información para la comunidad y de esa manera, promover la educación sobre la importancia de la protección y regulación en espacios compartidos, ya sean estos públicos y/o privados. Así como en la contaminación atmosférica, al Estado le cabe un rol garante en este derecho fundamental, para de es manera contribuir al bien común y  asegurar la protección de la salud entendida desde una perspectiva integral que visibilice la necesaria armonía con el medio ambiente ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La exposición a fuentes de ruido y contaminación acústica se distribuye de manera desigual en nuestro país, como en el mundo. Los barrios residenciales y sectores de mayores recursos se encuentran más protegidos de este problema. En tanto, gran parte de los y las ciudadano/as deben convivir con fuentes de ruido,  con escaso control sobre el impacto que esto genera en sus espacios cotidianos. Si bien existe contaminación acústica difícil de controlar y/o reducir, tal como el tráfico vehicular o la proveniente de actividades productivas, existen fuentes de ruido que se pueden regular y/o limitar si el derecho a la protección de la contaminación acústica está garantizado en la Constitución. Existen acciones y actividades humanas que pueden ser objeto de regulación para disminuir la afectación, tales como la música a altos decibeles en lugares residenciales, así como en espacios de uso público con fines de descanso y esparcimiento, tales como playas y parques, en el transporte público y en lugares de trabajo. En definitiva, se debe promover una cultura de consideración por el bienestar común en el derecho a un ambiente libre de contaminación acústica y la perturbación que esta ocasiona."
    ],
    [
      "Propuesta de articulado",
      "Se garantiza el derecho a una vida libre de contaminación acústica como parte del bien común y una cultura de respeto por el bienestar de personas, comunidades y especies animales que se ven afectadas por exceso de ruido ambiental, con perjuicio para la salud.\nEsto involucra que se debe evitar la generación de ruido ambiental innecesario que pueda redundar en impacto para otras, otros, otres.\nEsto incluye actividades de esparcimiento y todas aquellas consideradas como no esenciales (no productivas y/o de trabajo) que contribuyan a perturbar la tranquilidad y derecho al descanso en espacios tanto de acceso público (ej, parques, playas, reservas naturales, etc.) como espacios privados que se deban compartir (edificios, condominios, etc.).\nSe garantiza de esta manera la protección frente al impacto perjudicial de la contaminación acústica, como ha sido demostrado por la evidencia científica y recomendado por la Organización Mundial de la Salud."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesional de la salud mental, psicóloga. En función de ello me intereso por el resguardo de la salud en perspectiva integral, sobre todo de modo de resguardar y promover ambientes más armónicos y protegidos para las futuras generaciones, con especial cuidado de la infancia. Del mismo modo, en calidad de ciudadana veo necesario promover una cultura de mayor respeto por el bienestar común."
    ]
  ]
}