{
  "title": "Mejoras al sistema de pensiones de vejez, discapacidad y seguridad social en general",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74662",
  "supporters": 70,
  "id": 74662,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Pensiones de vejez bajas, pensiones por discapacidad bajas, en total divergencia con la realidad socioeconómica del pais y las exigencias del coste de la vida actual, ausencia de una seguridad social efectiva y oportuna."
    ],
    [
      "Situación Ideal:",
      "Pensiones de vejez o invalidez acordes con las exigencias del coste de la vida actual en Chile, que permitan una subsistencia digna y proyectable en el tiempo para personas mayores, discapacitados y pensionados en general.\nUna seguridad social oportuna, efectiva que proteja realmente a los chilenos, velando por el bienestar de todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir la constitución una consolidación de una seguridad social completa en armonia con los tiempos modernos, que procure el bienestar de todos los chilenos, y provea pensiones de vejez, de discapacidad o pensiones en general que permitan subsistir dignamente, afrontando con holgura la gran cantidad de cargas y deberes que debemos cumplir la mayoria de los chilenos, sin tanta burocracia en su tramitación para obtener su beneficio, con un enfoque humanista en su otorgamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que darle respaldo constitucional a la seguridad social es fundamental, es la base para que luego emanen las leyes organicas correspondientes, leyes y reglamentos asociados en consonancia con un principio humanista, una visión solidaria de la vida, de aceptación del otro como nuestro prójimo, como una vida que requiere reconocimiento, aceptación, cuidado, protección, valoración de existencia, pensiones dignas, como ingreso esencial para su subsistencia."
    ],
    [
      "Propuesta de articulado",
      "Una norma que garantice pensiones de vejez y discapacidad dignas, que aseguren la subsistencia en el tiempo de las personas, y una eventual proyección de sus vidas.\n\nDeclarar la seguridad social como una prioridad del estado chileno, su resguardo , promoción y fiscalización en terreno de que asi se cumpla.\n\nReconocer en la seguridad social un pilar fundamental de una sociedad sana, fuerte y moderna, y el gran beneficio que consecuencialmente tiene para el pais el que existan garantias en esta materia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He sido nieto y he visto como mis abuelos y tios han hecho malabares para poder subsistir con las bajas pensiones que recibian y reciben, misma situación en los casos de personas con algun grado de discapacidad y la dificultad de acceso y burocracia para postular a algun tipo de ayuda o beneficio, y lo frágil de la tenue seguridad social de nuestro pais en materia laboral también, donde por lo general los empleadores buscan evadir responsabilidades respecto de los trabajadores que sufren algun accidente, enfermedad, contratiempo de vida.\n\nEn base a esas experiencias propias y ajenas, pero dentro de la misma sociedad compartida, surge esta propuesta personal, tambien basada en los reportes de muchos trabajadores y pensionados que han hecho público sus casos a traves de los medios de prensa nacionales, mostrando la debilidad de nuestra seguridad social."
    ]
  ]
}