{
  "title": "NORMA PARA LA CONSERVACIÓN DE LOS BOSQUES NATIVOS DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74730",
  "supporters": 700,
  "id": 74730,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país grandes superficies de bosques naturales se han destruido en las últimas décadas. Según el informe de Chile del año 2020 presentado a la FAO de Naciones Unidas sobre la Evaluación de los Recursos Forestales Mundiales, (FRA, por sus siglas en inglés) para el período 1990-2020 (30 años) hubo una pérdida total de bosque nativo de 335.056 hectáreas con una tasa anual de 11.169 hectáreas/año, correspondiendo 206.951 hectáreas a pérdidas por Deforestación (conversión a Otros usos de la Tierra) equivalente a 61,8% y 128.105 hectáreas correspondientes a pérdidas por Sustitución por plantaciones forestales y bosques mixtos, equivalente a 38,2%. Estas cifras no incorporan el periodo de 1975-1990, conocido como el periodo de mayor sustitución de bosques nativos debido a la aplicación del Decreto Ley N° 701 que la permitía y la subsidiaba. En la última década los bosques nativos en la zona central del país se han visto afectados por la sustitución por cultivos agrícolas como viñedos, paltos, cítricos y olivares y por las parcelaciones de terrenos para loteos inmobiliarios que han mermado su cobertura.\n\nEl año 2008 se promulgó la Ley N° 20.283 sobre Recuperación del Bosque Nativo y Fomento Forestal, instrumento legislativo que tiene como objetivos la protección, la recuperación y el mejoramiento de los bosques nativos, con el fin de asegurar la sustentabilidad forestal y la política ambiental. A la fecha, la mayor falencia de esa ley radica en que por acuerdos entre las partes negociadoras en los años previos a su promulgación, se dejó el principal tópico de desacuerdo fuera de la ley, que era la prohibición de la sustitución de los bosques nativos de Chile, lo que 14 años después debiera ser corregido en la nueva constitución."
    ],
    [
      "Situación Ideal:",
      "Haber detenido la destrucción de los bosques nativos mediante la prohibición de su sustitución por otro tipo de coberturas o usos de la tierra, habría resuelto un gran problema, no todos los problemas asociados a los bosques, pero uno de vital importancia que es haber detenido la pérdida de cobertura que es esencial para el desarrollo en equilibrio de los ecosistemas y las comunidades humanas que de ellos dependen, como es la regulación de los ciclos hídricos donde los bosques contribuyen a la producción de agua en cantidad y calidad, que hoy, en tiempos de sequía, es clave para por ejemplo asegurar el consumo de agua para la población. Sin embargo, haber evitado ese cambio de cobertura de bosques por cualquier otra sin lugar a duda contribuiría a detener la erosión de suelos y la pérdida de productividad del ecosistema. Haber conseguido que no se sigan sustituyendo bosques naturales desde un punto de vista ecológico, económico y social permitiría el desarrollo armónico del país, protegiendo de manera efectiva su biodiversidad, se contaría con una producción sostenible y se podría prosperar de manera equitativa.\nEl cambio es inmediato en términos de paisaje, porque, por ejemplo, de la monotonía de monocultivos agrícolas o forestales se pasa a diversidad, dónde hay mayor adaptación y resiliencia a los efectos negativos del cambio climático. Debieran disminuir las plagas o enfermedades como también los incendios debieran ser menos virulentos porque los distintos tipos de especies y los distintos estratos que posee un bosque debieran aminorar sus efectos. Si bien los bosques producen múltiples bienes y servicios más allá de la madera, esta última posee un valor inconmensurable al poder retener en sus estructuras grandes cantidades de carbono, elemento constituyente del Dióxido de carbono que es uno de los gases principales que provocan el efecto invernadero responsable del aumento de la temperatura del planeta. Por ello, generar muebles o partes y piezas de madera ret"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir la prohibición de la sustitución de los bosques nativos del país por cualquier cobertura o uso de la tierra. De esta forma estaría asegurada la cobertura actual de bosques y los esfuerzos habría que concentrarlos en hacer un adecuado y cuidadoso manejo de los bosques existentes, los cuales también por un sinnúmero de otros problemas se continúan degradando. \nEs por ello que la nueva constitución también debe garantizar que el manejo o gestión que se haga de los bosques debe cumplir con un pilar básico, que es se aplique a ellos el concepto de manejo forestal sustentable, que en términos simples consiste en que se mantenga en el tiempo el potencial biológico y físico de un ecosistema forestal para producir la misma cantidad, calidad y diversidad de bienes y servicios. Esto, en su esencia, permitiría que bajo análisis rigurosos de las funciones,  estructuras y dinámicas de los distintos tipos de bosques, se puedan aplicar las prescripciones silviculturales adecuadas que permitan aprovecharlos de manera sustentable, protegiendo, preservando y conservando según corresponda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Toda la normativa vigente en nuestro país, que no es poca, no ha podido detener la destrucción de los bosques nativos de Chile, que si bien hoy no son cifras grandes, y son bajas con respecto a otros países de sudamericanos, las tasas de destrucción de bosque nativo cercanas a 11 mil hectáreas por año son preocupantes, y debe ponerse coto a esta situación ahora, antes de seguir lamentando más destrucción que lesiona el patrimonio natural y cultural de Chile.\nEsta forma de prohibir la sustitución viene a eliminar el grave error o falencia que tiene la actual Ley de bosque nativo que no tiene en su articulado la forma de impedir esta destrucción, porque este tópico fue expresamente dejado fuera de la discusión por los grupos negociadores de dicha ley que no quisieron incorporarlo, con lo que se logró destrabar la discusión, pero se dejó un gravísimo problema para el futuro que hoy 14 años después sigue vigente y sin solución."
    ],
    [
      "Propuesta de articulado",
      "Artículo único.\n\nLos bosques nativos de Chile son bienes naturales, comunes, los que deben ser protegidos, preservados, conservados, restaurados y administrados por el Estado. Queda prohibida la sustitución de bosques nativos en Chile por cualquier otro tipo de cobertura o uso de la tierra. Las excepciones serán exclusivamente las que por ley sean consideradas de interés nacional.\n \nLos bosques nativos de Chile deberán ser gestionados en toda circunstancia bajo el concepto de manejo forestal sustentable, que corresponde a un tipo de gestión que tiene como objetivo mantener en el tiempo el potencial biológico y físico de un ecosistema forestal para producir la misma cantidad, calidad y diversidad de bienes y servicios, y será el Estado, bajo el organismo competente, quien defina el detalle de cómo se aplicará dicho manejo y su seguimiento en cada caso.\n\nTodo ciudadano tiene el deber de cuidar este patrimonio natural del país y quien lo dañe se expondrá a las máximas sanciones que las leyes estipulen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He trabajado toda mi vida laboral en bosques nativos, pensando en cómo manejarlos y aprovecharlos sin dañarlos e intentando conocer su dinámica de funcionamiento, sus estructuras y su dinámica de regeneración, para ver la mejor forma de utilizarlos sustentablemente. Hoy ya tengo 26 años en ese tema y he visto mucha destrucción y como se ha pauperizado la población aledaña a esos bosques que se han sustituido.\nTengo muchos contactos con profesionales de la academia y con profesionales del área normativa y de la legislación forestal aplicada en Chile, con quiénes hemos llegado a la conclusión que no hay otra manera que proponer esta iniciativa que podría contribuir enormemente al desarrollo equilibrado de los ecosistemas forestales del país.\nHe participado en proyectos con cooperación alemana en Chile en proyectos de conservación de bosques nativos, he tenido la suerte de ser un ex je del Catastro de la vegetación de Chile y he podido participar como corresponsal nacional de Chile ante FAO de Naciones Unidas en la elaboración del informe nacional de Chile (2015 y 2020) que me ha permitido tener un visión global de los problemas asociados a los bosques.\nEs una iniciativa personal pero sin duda que muchos la valoraran porque es un problema que hemos identificado hace años."
    ]
  ]
}