{
  "title": "Participación Ciudadana en la tramitación de las Leyes del Congreso",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74734",
  "supporters": 14,
  "id": 74734,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los legisladores, Senadores y Diputados, muy por el contrario a lo que se espera de estos, están normalmente trabajando alineados a las directivas de los partidos. Y esto  en muchas ocasiones está muy alejado de los interesesy opinión de la comunidad que participó de la elección de estas personas.\n\nEsta inciativa propone asegurar que los legisladores sean la voz de la comunidad que representa, y no un elemento de un partido que sólo buscan sus propios intereses."
    ],
    [
      "Situación Ideal:",
      "La solución propuesta sugieren definir procediemientos auditables que involucren a la comunidad representada y para esto se debe considerar:\n1) Para las leyes e iniciativas que son votadas por el congresista, debe contar con el apoyo de un mínimo de personas de la localidad que representan.\n2) El apoyo ciudadano debe ser vinculante, de modo que el congresista sea el representante de la decisión de ese grupo o comunidad.\n3) Un congresista debe presentar las firmas de las personas que avalan su posición en el congreso.\n4) Para lo anterior, el congresista debe permanentemente convocar en su comunidad a la participación y deliberación de cada iniciativa y ley que se discuta en el congreso.\n\nEl incumplimiento debe ser causal de remoción del congresista,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe incluir la estructura, financiamiento y encargados de auditar y cumplir con este modelo. Siendo este un órgano independiente al congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Uno ve permanentemente el desorden legislativo que se aleja cada vez más de la opinión publica. Transformandose a los votantes como meros expectadores y muchas veces viendo que sus congresistas caminan con principios lejos de lo propuesto incialmente.\n\npor lo anterior, se debe regular que:\n\n1) La voz del congresista, sea realmente un mensajero de los intereses de la comunidad que representa\n2) El comportamiento legislativo represente a su comunidad y no los intereses de un partido"
    ],
    [
      "Propuesta de articulado",
      "Representación de la comunidad de los Congresistas\n\n1) Los congresistan tienen la obligación de representar la voluntad de su comunidad\n2) Expresar esta voluntad debe ser la tarea escencial del congresista\n3) La directrices de apoyo o rechazo de leyes o iniciativas legales deben ser acompañadas por un número definido de firmas de personas de la comunidad\n4) La comunidad debe ser convocada al estudio y deliberación de cada iniciativa que se tramite en el congreso\n5) Como resultado de esta convocatoria, se debe resolver la posición de la comunidad.\n6) En congresista debe llevar esta posición, fielmente, a las instancias de discusión de estas iniciativas en el congreso.\n7) El congresista no puede contradecir la resuelto por la comunidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es personal, y nace simplemente al ver como los legisladores en vez de propocuparse de necesidades de su comunidad, trabajan para sus propios intereses"
    ]
  ]
}