{
  "title": "Iniciativa empresarial del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7478",
  "supporters": 1,
  "id": 7478,
  "category": "estado",
  "topic": "Iniciativa empresarial del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "He visto que la forma en que se ha organizado la economía en los ultimos 40 años ha sido altamente concentrada en el sector privado, como vemos al 1% de la población con un porcentaje cercano al 30% del PIB nacional, y con bastantes casos de colusión, asignación irregular de empresas antes estatales, como el caso de SOQUIMICH, alzas en el precio de bienes básicos, cuyo costo de producción-comercialización está inmensamente desbalanceado, sin capacidad de poder intervenir en ello por parte de los entes públicos, distribución de la riqueza (\nal nivel de países africanos como Uganda, una limitada capacidad de financiamiento de políticas públicas con impacto a largo plazo y falta de generación de riqueza para conformar una estructura estatal vigorosa, con plena capacidad para tomar la batuta en aspectos esenciales de la economía chilena, han colaborado a la necesidad que pienso plantear, que es la iniciativa empresarial del Estado como agente generador de una mayor riqueza. Esto sin intención de terminar con la propiedad privada en sectores de comercio o en general, sino de incrementar la participación estatal en aspectos esenciales. La idea es emparejar la cancha."
    ],
    [
      "Situación Ideal:",
      "La situación ideal en este caso, sería la conformación gradual de empresas públicas profesionalizadas y enfocadas en invertir, producir y administrar elementos fundamentales de la economía en Chile, tales como el área minera (litio, cobre, plata, etc), el gas licuado, la luz, el agua, y la innovación científica. ENAMI correspondería a Empresa Nacional de la Minería, cuyo margen de acción sería de al menos el 50% de los recursos naturales del país, y que además, invertirá en fondos de inversión internacional, buscará la venta justa de minerales y productos procesados para el exterior, y una recuperación progresiva de los minerales, la ENGAS, empresa del Gas licuado que distribuirá a los hogares del país este recurso, tal como fue en la década de 1990, la empresa encargada del Agua (Aguas de Chile, AGUCH) y la encargada de la promoción de la ciencia, programas de desarrollo informático, energías renovables, modernización estructural del país e investigación multidisciplinar, en alianza con el sector privado, o sea, el Centro Chileno de Innovación y Desarrollo (CEChINDES). Todas estas instituciones deben contar exclusivamente con funcionarios capacitados, además de contar con especialistas pertenecientes a universidades. Siempre deberán basarse en la ética y probidad, de lo contrario será decreto constitucional la destitución inmediata y su prohibición vitalicia de ejercer otros cargos públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluirse un artículo que proclame la plena capacidad inversora y de emprendimiento por parte del Estado, en sectores determinados y esenciales para el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En lo que respaldo mi iniciativa, es en la actual visión mercantil de aspectos básicos de vida, que influyen en cómo se administra la economía de los hogares y sus gastos por mes, que resultan excesivos para un grueso importante, contando con que el 50% de la población trabajadora gana 400.000 o menos y existe un empleo asalariado imperante, además, me baso en los casos de colusión en los mercados del gas, la contaminación de las aguas, la crisis hidrica actual, como se evidencia con el desvío de ríos en el norte, la apropiación indebida de derechos de agua sobre cuencas grandes, la adjudicación mediante una evidente corrupción en los procesos de adquisición de empresas estatales importantes en la dictadura, como CAP, SOQUIMICH, ENDESA, etc. También en la administración de recursos naturales que concentran una riqueza notable que puede ser usada en proyectos de infraestructura pública, con mejor relación medioambiental e inversión en la calidad de vida de los chilenos, esto visto en el presupuesto nacional para planes de educación, salud, deporte, etc. Se plantea bajar el costo de vida y suministrar de forma gratuita el agua, y con menor costo el gas licuado.\nLa alternativa que planteo la sustento en que se pueden organizar estudios de mercado para guiar la inversión pública en vista de generar ganancia, cosa que ahora no se hace por trabas al proceso legislativo y el marco constitucional vigente, de que Chile cuenta con profesionales en las universidades, pero que no se les da la oportunidad de desarrollar su potencial, de desplegar su amplia capacidad profesional, con la debida responsabilidad que esto conlleva. El anhelo de concretar una solución para la desigualdad presente y la pobreza aún persistente pero encubierta por la deuda, es de cambiar la percepción de propiedad que tenemos sobre bienes que afectan nuestro desarrollo como país, de que este sea para el grueso poblacional y no cerrado a lo particular. De que la riqueza del país, pueda inverti"
    ],
    [
      "Propuesta de articulado",
      "\"El Estado puede hacer mayor uso de sus facultades de agente económico, en los sectores esenciales del aparato económico nacional que le confirieren, en beneficio de la financiación pública de iniciativas y de su autonomía para generar riqueza. Es deber del estado participar de la economía y ejercer sus facultades de propiedad sobre bienes públicos, tanto recursos como servicios del país.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante egresado de 4to Medio. He leído bastante sobre historia, política y economía. Solo deseo aportar con los conocimientos para en el futuro hacer un aporte para que se puedan mejorar las cosas. Creo en las experiencias y el saber de vida de todos los sectores, siendo de clase media, ya que así se conforma un estado nación."
    ]
  ]
}