{
  "title": "Salud Escolar en establecimientos educacionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74842",
  "supporters": 180,
  "id": 74842,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país, el sistema escolar chileno recibe al  88,3% de los niños y niñas de 4 y 5 años (los cuales acuden a prekinder y kinder), al  91,4% de niños y niñas entre 6 y 13 años (educación básica) y 73,4% de los adolescentes entre 14 y 17 años (educación media); de los cuales un 6,6% pertenecen a un pueblo originario y un  4,5% son extranjeros. Desde el enfoque de derechos, se espera que el sistema escolar vele por garantizar no solo la educación de estos, sino que además proteger la salud de las futuras generaciones y de garantizar la verdadera inclusión independientemente de las condiciones personales de cada uno de estos. \n\nLos niños, niñas y adolescentes desde el punto de vista epidemiológico, se  caracterizan por presentar problemas de salud prevenibles, los que pueden ser modificados mediante intervenciones oportunas enfocadas a la prevención y promoción del autocuidado, junto con la modificación de entornos saludables; dentro de estas se destacan  enfermedades cardiometabólicas, malnutrición por exceso (obesidad y sobrepeso),  alteraciones de salud mental, consumo perjudicial y dependencia de alcohol y otras drogas, enfermedades infectocontagiosas, infecciones de transmisión sexual, traumatismos, entre otras.  Junto con lo anterior, existen  se niños, niñas y adolescentes con necesidades especiales de atención de salud (NANEAS), los cuales corresponden a un grupo que vive con una o varias condiciones de salud de carácter físico, conductual, emocional y/o del desarrollo, los cuales requieren una gran demanda de cuidados integrales de salud, los que trascienden y deben permanecer en los lugares de estudio. \n\nDesde el punto de vista de las determinantes sociales de la salud, gran parte de nuestros niños, niñas y adolescentes presenta alguna condición de vulnerabilidad, lo que los condiciona a presentar alguna de los problemas indicados anteriormente. De acuerdo con la Encuesta de Caracterización Socioeconómica Nacional (CASEN) 2017, un 14,4% de la pobla"
    ],
    [
      "Situación Ideal:",
      "Desde la mirada de salud en todas las políticas, las comunidades educativas, hoy son  una ventana de oportunidades para que los niños(as) y adolescentes, puedan adquirir estilos de vida saludable mediante la consolidación de entornos saludables y desarrollo de contenidos educativos de promoción de la salud y autocuidado dentro del currículo escolar, realizado  por profesionales de salud idóneo. En estas comunidades, se debe contar con Unidades de Enfermería que permita otorgar a los niños, niñas y adolescentes, el acceso a prestaciones de salud de carácter preventivo a lo largo del curso de vida (desarrollo de controles de salud integral), entre otras desde el punto de vista asistencial (manejo de urgencias, tratamiento y seguimiento de niños, niñas y adolescentes con necesidades especiales), con el propósito de acompañar sus múltiples necesidades de salud. El desarrollo de estas prestaciones deberá ser realizado por un profesional con competencias para desarrollar la gestión del cuidado de las comunidades educativas con enfoque integral de los temas señalados y quién además será un articulador con los centros de salud. Además, este profesional deberá resguardar protocolos en materia de higiene y seguridad de las comunidades educativas, junto al control de la vigilancia epidemiológica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los establecimientos educacionales deberán velar por el derecho a la salud , mediante el fomento de entornos saludables, abordaje de contenidos de prevención y promoción de la salud, pesquisa oportuna de problemas de salud y manejo de niños, niñas y adolescentes con necesidades especiales de salud, manejo de urgencias y control de higiene y seguridad, liderado por profesional a cargo de la gestión de la salud de las comunidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es en la infancia donde comienza la formación integral del ser humano y donde se forja el futuro ciudadano que contribuirá al desarrollo del país. Por este motivo, resulta indispensable desarrollar políticas públicas orientadas hacia la infancia que aborden, desde un enfoque interdisciplinario, las diversas realidades y problemas que enfrenta un niño y niña desde su nacimiento, contribuyendo a su formación integral (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, 2011).\nTodos los niños y niñas vienen al mundo con el mismo derecho de gozar de un comienzo saludable en la vida, de una infancia segura y protegida y de recibir educación, de manera tal de contar con las oportunidades básicas que les permitirán tener una vida adulta productiva y próspera. Sin embargo, debido a su raza, origen étnico, género, lugar de nacimiento, o al hecho de sufrir de alguna discapacidad o de vivir en medio de la pobreza, millones de niños y niñas en todo el mundo se ven privados del derecho a una oportunidad justa en la vida y de lo que necesitan para crecer sanos y fuertes (UNICEF, 2016).\nLa primera infancia es una etapa crucial para el desarrollo de los niños y niñas. Por ello es fundamental asegurarles, desde el inicio de sus vidas, condiciones adecuadas de bienestar social, una apropiada nutrición, acceso a servicios de salud oportunos y una educación inicial de calidad, así como fomentar el buen trato y el cuidado de sus familias y de la comunidad donde habitan (UNICEF, 2017).\nEn este contexto, la Convención sobre los Derechos del Niño, adoptada y ratificada por la Asamblea General de las Naciones Unidas (ONU), en su resolución 44/25 de 20 de noviembre de 1989 y con vigor desde el 2 de septiembre de 1990, garantiza los derechos fundamentales entre los cuales están la educación y salud de los niños, niñas y adolescentes, a través, de los artículos 24 (derecho a la salud) y 28 (derecho a la educación); en los cuales exige a los Estados miembros, ad"
    ],
    [
      "Propuesta de articulado",
      "Se debe garantizar que los establecimientos educacionales deberán velar por el derecho a la salud , mediante el fomento de entornos saludables, abordaje de contenidos de prevención y promoción de la salud, pesquisa oportuna de problemas de salud y manejo de niños, niñas y adolescentes con necesidades especiales de salud, manejo de urgencias y control de higiene y seguridad, liderado por profesional a cargo de la gestión de la salud de las comunidades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOCHIESE es una corporación de Derecho Privado, multidisciplinaria, de carácter científico-técnica, a nivel nacional, autónoma e independiente, que tiene por finalidad la mejoría de la atención de enfermería en el área escolar, en sus niveles prebásico, básico, medio y superior y de especialidades afines y relacionadas. Y reúne a Enfermeras interesadas en contribuir al adecuado desarrollo de la gestión del cuidado del escolar en el nivel primario de atención de salud, coordinado con las políticas públicas de salud y educación. Su marco legal estáamparado a través de los Estatutos disponibles en página web de la sociedad"
    ]
  ]
}