{
  "title": "Derecho Constitucional a vivir libre de contaminación del aire",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7486",
  "supporters": 163,
  "id": 7486,
  "category": "medio_ambiente",
  "topic": "Derecho a vivir libre de la contaminación del aire",
  "outline": [
    [
      "Problema a Solucionar:",
      "La contaminación del aire constituye un problema gravísimo, al extremo que la Organización Mundial de la Salud considera este tipo de contaminación, el principal riesgo ambiental para la salud de las personas en nuestra Región, al extremo que en sus Guías de Calidad del Aire indica que no existe umbral de contaminación del aire por debajo del cual no se detecten daños medibles a la salud. La contaminación del aire por quema de biomasa en estufas para calefacción a escala domiciliaria, produce micropartículas respirables y gases tóxicos, responsables de miles de muertes prematuras todos los años en Chile.  Obviamente, ni una muerte es aceptable, y miles todos los años resulta no sólo escandaloso, sino absolutamente inaceptable.\n¡Las muertes prematuras por contaminación de aire son más del doble de los muertos por accidentes de tránsito, y más de cinco veces los muertos por homicidios!"
    ],
    [
      "Situación Ideal:",
      "Las autoridades ambientales nacionales y regionales, transparentan totalmente y educan a la población sobre el problema, explicando claro cuales son los orígenes de la contaminación y sobre todo, cuales son los efectos en perdidas de calidad de vida y muertes prematuras.\nSe ajustan los estándares de Calidad del aire a lo que indica la Organización Mundial de la Salud, se fijan plazos de adecuación y mecanismos de participación el Estado. se escogen alternativas tecnológicas de reemplazo y se instalan pilotos para ayudar al proceso de educación y de solución.\nSe cumple el compromiso internacional asumido por el Estado en la Cumbre de Rio y se respeta el Principio de Precaución, sin aducir problemas administrativos o económicos, y considerando los costos por hacer y también los costos por no hacer.\nSe benefician miles de personas que todos los años mueren prematuramente y muchas mas por no perder calidad de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si bien la Constitución actual reconoce el Derecho a Vivir Libre de Contaminación, debería incorporar el cumplimiento obligatorio del Principio de Precaución y la responsabilidad funcional pública por inacción."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En muchas partes del mundo este problema a sido abordado con éxito, existe una gama de alternativas tecnológicas probadas y Chile tiene los recursos naturales que estas tecnologías requieren. Si no se invoca la obligatoriedad de aplicar el Principio de Precaución y si no se establece la responsabilidad funcional publica, el problema permanecerá, con una Constitución que garantiza el Vivir Libre de Contaminación, pero en la práctica, no impone  a los funcionarios el actuar sin dilaciones y sin defender intereses contrarios al Principio de Precaución."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\nEl Derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar por el Principio de Precaución para que este derecho no sea afectado, tutelando la salud y  la preservación de la naturaleza.\n\nLa ley establecerá las responsabilidades de los funcionarios públicos encargados de cautelar este Derecho  y fijará las restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente y la calidad del aire.\n\nEs deber preferente del Estado y sus funcionarios garantizar la ejecución de las acciones necesarias para eliminar la contaminación del aire."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en la Region de La Araucanía, soy Ingeniero y Maestro en Ciencias de la Ingeniería Ambiental.  Conozco el problema de primera mano, mismo que se repite en todas las zonas urbanas de Chile.  Conozco las alternativas de solución y entiendo la forma como los intereses por la producción y comercialización las leñas, pellets, estufas y los intereses por el crecimiento de areas de monocultivo forestal, han manipulado a las autoridades ambientales, Me resulta una problema moral la inacción frente a la perdida de miles de vidas prematuramente todos los años y también el enorme impacto en la calidad de vida de los sobrevivientes.\n\nAdjunto un análisis técnico de la problemática y sus soluciones."
    ]
  ]
}