{
  "title": "Incluir el mar y la plataforma submarina a los límites del territorio de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74910",
  "supporters": 16,
  "id": 74910,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROPUESTA: TERRITORIO DE CHILE Y REGIONALIZACIÓN\n\nExiste claramente una incongruencia en la actual Constitución de la República de Chile al expresar, en su artículo 3° lo siguiente: “El Estado de Chile es unitario, su territorio se divide en regiones.”\nA esta fecha no existe una región marítima, a maritorio, es decir, el mar no es parte del territorio nacional, ni hablar que los tribunales de la República tengan jurisdicción en el mar, ni en el subsuelo del mismo o fondos marinos*. En efecto, Estos sólo pueden abocarse al conocimiento de causas en el territorio de Chile, salva algunas excepciones. Se rigen, en su organización, por las disposiciones relativas a la regionalización.\n\nPROPUESTA\nSe hace necesario, corregir esta anomalía, por lo que proponemos lo siguiente, a este respecto: “…su territorio lo componen las áreas terrestres, insulares, marítimas y sus fondos marinos, todos los cuales se dividen en regiones.”\n\n\n•\tEl mar territorial de Chile relativo a las 200 millas se encuentra internacionalmente reconocido. Los fondos marinos, igualmente le han sido reconocidos a Chile, conforme el Decreto Supremo n° 1.393 de 28 de agosto de 1997 de Relaciones Exteriores publicado en el Diario Oficial el 18 de noviembre de 1997 que puso en vigencia la Convención de las Naciones Unidas sobre el Derecho el Derecho del Mar y sus Anexos y el Acuerdo Relativo a la Aplicación de la Parte XI de dicha Convención y su Anexo como ley de la República de Chile. Estos fondos marino o plataforma Continental exceden, incluso, en varios puntos, a las 200 millas.\n\nSergio Gómez Núñez\nAbogado, Profesor de Derecho de Minería"
    ],
    [
      "Situación Ideal:",
      "Como se ha expresado, corregir de la manera dicha el articulado o incluirlo en uno nuevo de modo hacer congruente la situación patrimonial actual de país y adecuarla, entre otras cosas, a la regionalización de su territorio,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "PROPUESTA\nSe hace necesario, corregir la anomalía descrita, por lo que proponemos la siguiente norma, a este respecto\n\n: “…su territorio, que se divide en regiones, lo componen las áreas terrestres, insulares, marítimas y sus fondos marinos, todos los cuales son parte de las regiones en que se ubican.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución es simple y clara en orden a considerar como territorio de Chile, no solo el terrestre, sino que, principalmente el mar y la plataforma continental, fuente incuestionable de riqueza pesquera y de aguas y futura riqueza minera. Pareciera que su declaración en la Constitución viene a ratificar este patrimonio invaluable."
    ],
    [
      "Propuesta de articulado",
      "La propuesta es la siguientes: Introducir al artículo 3° de la actual Constitución la siguientes oración\n\n“su territorio, que se divide en regiones, lo componen las áreas terrestres, insulares, marítimas y sus fondos marinos, todos los cuales son parte de las regiones en que se ubican.…”\n\nQuedando: \"El Estado de Chile es unitario, su territorio, que se divide en regiones, lo componen las áreas terrestres, insulares, marítimas y sus fondos marinos, todos los cuales son parte de las regiones en que se ubican. Su administración será funcional y territorialmente descentralizada, o desconcentrada en su caso, en conformidad con la ley\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es a título personal y es parte de las dificultades e inconsistencia que algunos textos legales presentan y que resulta difícil explicar a los estudiantes.\n\nSergio Gómez Núñez\nAbogado, Profesor de Derecho de Minería"
    ]
  ]
}