{
  "title": "El Objetivo de la condena es la rehabilitación y reinserción de las personas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74922",
  "supporters": 14,
  "id": 74922,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema penal es considerado popularmente como una \"escuela del delito\" donde la persona que entra a cumplir una condena, una vez que sale en libertad suele salir como una persona capaz de cometer más delitos y mayores, de hecho es muy probable que mientras esa persona haya estado cumpliendo condena este haya sido victima y autor de delitos al interior de la carcel.\nLo que se busca solucionar es que no tiene sentido que el estado pague por una sistema como el actual donde la gente que entra a cumplir condena, el resultado es que al quedar en libertad la persona, esta se ha vuelto capaz de cometer mayores delitos. Lo que Estado debería velar es porque al menos la persona cuando salga de la carcel no sea un peligro mayor, y que pudiera rehabilitar y re-insertar a todo condenado que este dispuesto a seguir a recibir ayuda y cumplir con normas de rehabilitación."
    ],
    [
      "Situación Ideal:",
      "Lo que Estado debería velar es porque al menos la persona cuando salga de la carcel no sea un peligro mayor, y que pudiera rehabilitar y re-insertar a todo condenado que este dispuesto a seguir a recibir ayuda y cumplir con normas de rehabilitación.\nAdemas el Estado deberia ayudar a estas personas a la reinserción laboral de modo de facilitar que la persona pueda volver a vivir como una persona honesta. Hoy en día es muy difícil para una persona que a sido condenado encontrar trabajo, lo cual en parte facilita la reincidencia en el delito ya que no hay acceso al trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Indicar de que el objetivo del sistema penitenciario es la rehabilitación y reiserción social de quienes han cometido delito."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es conocido que las personas que salen de la carcel en un alto porcentaje salen mas involucrados con el estilo de vida delictual que cuando ingresaron a la carcel. En general se delinque mucho adentro de las carceles (cuestión que es inconcebible es lo contrario de lo que deberia suceder). Por ultimo es muy difícil que una persona que sale de la cárcel encuentre un trabajo formal e importante."
    ],
    [
      "Propuesta de articulado",
      "El objetivo de la sanción legal es que la persona logre rehabilitarse y reinsertarse en la sociedad para lo cual se brindara apoyo integral a las personas que cumplan condenas, se les garantizara reclusión en lugares donde impere el estado de derecho, y se les apoyara de manera efectiva para conseguir una reinserción laboral y social una vez que la persona recupere la libertad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona de 50 años que hace mas de 30 años transgredí reglas por las que pagué. Entonces he visto como los reos deben dormir de a 20 personas en 9 mt2, he visto el delito masivo y cotidiano que se da adentro de la carcel, he visto como se vaga adentro de la carcel sin hacer nada útil la gente en todo el día, y he visto lo dificil que es conseguir trabajo si has tenido antecedentes sin importar de que hayas pagado la condena y sin importar que hayan pasado 20, 30 o 40 años de que rompiste una ley.\nLa realidad carcelaria es conocida como una escuela del delito. No tiene sentido de que Estado pague por un sistema que produce que la gente salga mas mala, la cual va a dañar mas a la sociedad."
    ]
  ]
}