{
  "title": "Salud Oral como Derecho para todos los chilenos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74946",
  "supporters": 159,
  "id": 74946,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ningún gobierno ha destinado los recursos suficientes para resolver e intervenir en el problema de la inequidad que vive nuestra población respecto a Salud Oral. Las enfermedades orales más prevalentes -caries y enfermedad periodontal- son determinadas estructuralmente por factores de inequidad y son un ejemplo de un país con políticas públicas inexistentes o mal pensadas. Los más pobres son los que más las sufren. ¿Cuál es el ideal? Según la OMS necesitamos 1 dentista por cada  2000 Habitantes. 9750 es el número mágico. ¿Cuál es nuestra realidad? Tenemos más de 26000 dentistas en Chile.... en consecuencia sobran!.  Existe hoy la infraestructura con autorización sanitaria necesaria sumando lo público y lo privado pues existen más de 6000 Salas de Procedimiento autorizadas en el país, cada una con más de 2 boxes como promedio y solamente se necesitan 9750. En consecuencia .... tenemos la infraestructura y tenemos el recurso humano suficiente Hoy!. No existe la política pública que integre estas realidades y le brinde atención a todos los chilenos. Dejando en listas de espera a los más desposeídos y a los chilenos con recursos -que tienen Isapre o seguros- atendiéndose a costa de su bolsillo en dentistas privados. Necesitamos un cambio de modelo que integre el ejercicio de todas las clínicas dentales instaladas a la atención de nuestra población."
    ],
    [
      "Situación Ideal:",
      "Un modelo de Salud Oral basado en datos técnicos. Una encuesta Nacional de Salud Oral que determine las necesidades de cada comuna y las provea mediante los recursos de APS u Hospital Público o externalice al ejercicio privado si está disponible a aranceles convenidos. Que tenga una visión  de promoción y prevención en todos los jardines infantiles y colegios de educación básica y media -públicos y privados- por ley. Que integre a dentistas y a equipos de salud en cada colegio instruyendo a profesores y formando monitores que eduquen a toda la comunidad del colegio y a la vez diagnostiquen y deriven según el riesgo de cada alumno. Que le dé alimentación, cepillos de dientes y otros elementos preventivos a los que no los tengan. Que además de educar en salud oral lo hagan en factores de riesgo transversales como los malos hábitos alimenticios de azúcares refinados, de consumo de tabaco, alcohol y de otras drogas. Que planifique cuántos dentistas se necesitan formar en el país. Que determine en qué lugares construir más clínicas públicas. Que integre a las clínicas privadas a resolver las listas de espera odontológicas no GES. Que integre al arancel MLE de FONASA las acciones de salud oral a valores determinados técnicamente. Que haga que las Isapres cubran la atención odontológica. Que fiscalice a todas las clínicas públicas y privadas con el RRHH necesario y capacitado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salud Oral como un derecho para todos los chilenos. Universal, Plurinacional e Integrada a la Comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema público de atención oral está desintegrado del sistema privado de salud oral. Es necesaria la implementación de políticas públicas que aprovechen toda la infraestructura y recurso humano existente hoy en día. El sistema privado forma una red de salas de procedimiento odontológico que no se ha aprovechado con políticas públicas. Al contrario se ha dejado de lado, dando espacio a abusos laborales sobre los dentistas que trabajan en él y ha generado el aprovechamiento económico de integración vertical entre las aseguradoras y prestadores asociados a ellas. Todo sin regulación estatal  ni jurisprudencia de Tribunales del Trabajo."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO I\nDEL DERECHO A LA SALUD\nEl derecho a la salud es un derecho humano, fundamental y social, que tiene por fin el disfrute del más alto nivel de salud y bienestar de las personas y comunidades.\nLa salud es una construcción social y resultado de las condiciones económicas, políticas, sociales, culturales, educacionales y de las interrelaciones de las personas, comunidades y pueblos, con su entorno ambiental y ecológico. \nEs deber prioritario del Estado respetar, promover y garantizar el goce efectivo del derecho a la salud, resguardando las vidas. Por ello, debe considerarse la salud de la población en todas las políticas públicas destinadas a consagrar los demás derechos, debiendo el Estado establecer y mantener un modelo de desarrollo económico y social justo, equitativo, sostenible, sustentable, y en armonía con el ambiente, para posibilitar el buen vivir de las personas, las comunidades y los pueblos.\nA tal efecto, el Estado deberá establecer un Sistema de Salud, en los términos que se dispone a continuación:\nARTICULO II\nDEL SISTEMA DE SALUD:\nEl Estado garantizará mediante instituciones, normas jurídicas, políticas sociales y económicas, el buen vivir y a su vez la reducción de riesgos, de daños y de enfermedades para las personas, comunidades, pueblos y ecosistemas, así como el acceso universal e igualitario a las acciones y provisión de servicios de promoción, prevención, protección, cuidados, recuperación y rehabilitación de la salud. También debe garantizar su regulación y fiscalización.\nPara hacer efectivo este derecho, el Estado deberá establecer un Sistema Único de Salud, Universal, Plurinacional e Integrado. Este será Público, Garantista, Solidario, Intercultural, Descentralizado, Desconcentrado y Participativo, centrado en la estrategia de Atención Primaria de Salud, respetando y promoviendo los principios de la Seguridad Social de Universalidad, Solidaridad, Unidad, Igualdad, Evolución progresiva de derechos, Concordancia de la Seguridad Social con la realidad económica, Participación, Obligatoriedad, Integralidad, Inmediatez y Asignación preferente de recursos.\nAsimismo, dicho Sistema Único de Salud deberá ser gratuito, con una organización adecuada a la realidad y necesidades de cada territorio y su población y debidamente dotado de recursos, el que garantizará la calidad e integralidad de las funciones esenciales de salud pública, con un modelo de financiamiento sustentado en impuestos generales y específicos, dentro de un Sistema Tributario justo, basado en la solidaridad, equidad y progresividad. \nEl Sistema Único de Salud debe respetar las diferentes concepciones y manifestaciones culturales, las diferentes cosmovisiones propias de un Estado Plurinacional, la diversidad de las personas y comunidades que lo integran, teniendo presente el enfoque de derechos humanos, género e inclusión social.\nLa ley establecerá un consejo nacional de salud que tendrá como objetivo dirigir el sistema único de salud y evaluar el cumplimiento de sus fines y definir las medidas necesarias para su correcto funcionamiento, sus funciones y facultades resolutivas, así como su composición, la que deberá contemplar a lo menos al ministro de salud y representantes de entidades públicas, de organizaciones de la sociedad civil, de los pueblos originarios y de entidades universitarias y científicas. Además, deberá contemplar consejos regionales y locales con similar composición.\nEl Sistema Único de Salud, deberá promover un modelo de atención organizado en redes territoriales con pertinencia cultural, que cumpla con las siguientes características:\na) Pertinencia regional, comunal y local.\nb) Participación deliberativa- y además vinculante, en los casos que establezca la ley- de las personas y comunidades.\nc) Atención integral, que considere acciones promocionales, preventivas, asistenciales, de cuidados, acompañamiento, rehabilitación y reinserción, entre otras.\n\nEn el Sistema Único de Salud podrán participar personas naturales y jurídicas de derecho privado, cuyo giro único sea la provisión de servicios de salud. Serán reguladas por el Sistema, en su ejercicio clínico y financiero, bajo las mismas medidas que las instituciones públicas que lo integran, mediante contrato o convenio de derecho público y percibirán de él por sus servicios, montos iguales a los definidos para el Sistema Único de Salud.\nEl Estado deberá regular y fiscalizar, con facultades suficientes, la provisión de servicios de Salud por parte de privados que no integran el Sistema Único de Salud. Estas entidades y personas naturales serán reguladas por la Autoridad Sanitaria y otras instituciones públicas, para dar garantías de calidad pertinencia y aranceles justos que la ley determine.\nEl Sistema Único de Salud debe procurar y fiscalizar el óptimo desarrollo integral de sus trabajadores y trabajadoras, sus justas y protegidas condiciones de trabajo y su relación armoniosa de respeto y cercanía con las personas y comunidades de cada territorio, para el logro del mejor estado de bienestar de los equipos de salud y de las comunidades en las cuales se desempeñan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Claudio Venegas Clavero. Cirujano dentista. Especialista en Periodoncia e Implantología. Ejercicio Privado de la profesión en la ciudad de Calama. Miembro del HCN del Colegio de Cirujano Dentistas de Chile."
    ]
  ]
}