{
  "title": "Agua para todos,mejor distribución de ella, apoyo al pequeño agricultor",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/74978",
  "supporters": 48,
  "id": 74978,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Contar con algún terreno agrícola y no poder ocuparlo por la falta de agua ya que solo algunos tienen derecho a esta.\nMuchos se ven obligados a desistir de sus terrenos por falta de agua y apoyo, otros se ven obligados a sacar agua sin permiso para poder subsistir pudiendo enfrentar duras sanciones."
    ],
    [
      "Situación Ideal:",
      "Al contar cada persona con agua puede desarrollar su actividad , es motivo de felicidad para cada persona que realiza lo que desea pudiendo contar con los recursos.\nAl contar con una mejor distribución del agua se mejora la Calidad de vida de las personas y de los animales \nAhora el agua es de todos no de unos pocos \nDebe ser regulada pero de todos\nAl contar con tranques o represas para acumular agua se puede aprovechar de mejor manera en los predios de mayor envergadura"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir el agua como derecho fundamental a la vida y a los animales\nPoder llegar a un chile mejor se debe tomar en cuenta la sabiduría que entrega la vida rural la vida de campo ,se debe respetar lo que que nuestros antepasados nos enseñaron sobre agricultura sobre lo que nos alimenta"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que se a perdido el respeto por la vida de campo la vida rural de dónde todos tenemos antepasados. \nSe a perdido la calidad de vida se a olvidado esta actividad ahora se prefiere traer productos de otros países y no se da prioridad a cada persona que tiene ganas de aportar con su trabajo seguir traspasando sus conocimientos a nuevas generaciones y así no se pierda la sabiduría del antepasado se debe complementar con las nuevas tecnologías"
    ],
    [
      "Propuesta de articulado",
      "Derecho fundamental al agua para todos \nDistribuida de mejor manera para que todos tengan acceso a ella \nRegulación aficiente segun actividad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marcelo Palavecino Sanchez de profesión técnico de nivel medio en mecánica automotriz de un sector rural \ndesarrollo una vida de campo dónde es mi mayor orgullo mi mayor felicidad, puedo desempeñarme en menor tiempo  en lo que me enseñan sobre agricultura\nCada día se enfrenta la problemática de que cuesta regar frutas,hortalizas y pastos para forraje para animales, se pierde la esperanza al ver un país injusto dónde unos tienen y otros no \nAl conversar con personas de diferentes sectores que enfrentan la misma problemática se llega a la misma conclusión de que se prefiere lo de afuera a el producto local muchos se ven obligados a vender convirtiendo esos terrenos en lugares donde se desarrollan proyecto habitacionales y se va perdiendo lugares para cultivar se pierde cada día nuestra identidad de vida de campo"
    ]
  ]
}