{
  "title": "Considerar a la Corrupción política y económica como una amenaza a la existencia de la nación y sus intereses. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7498",
  "supporters": 405,
  "id": 7498,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sobre la corrupción política y económica. Es un problema mundial que históricamente ha sido el talón de Aquiles de muchas naciones e incluso ha sido el destructor de reinos e imperios en la antigüedad."
    ],
    [
      "Situación Ideal:",
      "Mantener la corrupción sea política o económica en los niveles mas bajos posibles, donde la/s persona/s que realizo o realizaron el acto de corrupción sean severamente castigadas sin derecho a beneficio alguno ni uso de cárceles vip."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo acto de corrupción sea político o económico será considerado una amenaza para la existencia de la nación y sus intereses y debe ser castigado con las máximas penas que la ley de defensa nacional contempla, sin beneficio alguno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La corrupción es una problemática global que puede afectar seriamente a un país directa o indirectamente e históricamente se ha demostrado que se puede hacer caer un país mediante el abuso de la corrupción. No es extraño observar que los países con los niveles de corrupción mas elevados del mundo son, a la vez, los países mas inestables política, económica y socialmente.\nLo cierto, es que casi nunca existe una voluntad política real por considerar a la corrupción un verdadero peligro a la nación y sus intereses y suele ser considerado solo como: \"algo que hay que combatir\" no dándole el suficiente peso que realmente representan los actos de corrupción. \nLas naciones se vuelven mediocres cuando hay demasiado corruptos en esferas altas de poder y ningún político tendrá la voluntad de mandar a la cárcel a amigos y familiares."
    ],
    [
      "Propuesta de articulado",
      "Todo acto de corrupción ya sea político o económico será considerado una amenaza a la existencia y seguridad de la nación y sus intereses y todas las personas involucradas deberán ser castigado con las máximas penas disponibles de acuerdo a los estatutos y legislaciones vigente sobre amenaza a la seguridad nacional y sus intereses, sin derecho a beneficios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona natural que solo quiere mejorar el país donde vive teniendo una visión política neutral, lógica y sensata."
    ]
  ]
}