{
  "title": "ESTRUCTURA FISCALIZADORA EXCLUSIVA PARA LAS FUERZAS DE ORDEN Y SEGURIDAD PÚBLICA (\"ASUNTOS INTERNOS\")",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75018",
  "supporters": 12,
  "id": 75018,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de una estructura autónoma de aplicación de la ley que investigue incidentes y sospechas verosímiles sobre hechos agentes de las fuerzas armadas y de orden, hayan podido hacer al margen de la ley o de la ética profesional, casos de mal comportamiento o comportamiento criminal."
    ],
    [
      "Situación Ideal:",
      "En otros países existen estas agencias de \"Asuntos internos\" que son autónomas a las policías, e investigan con amplias facultades denuncias realizadas de forma interna o por la sociedad civil. De forma paralela, recopilan los antecedentes para ponerlos a disposición de la justicia, ya que no tiene una función sancionadora, sino una función de mera investigación, cuya finalidad es solamente la de informar. Este cuerpo estaría conformado por un mix de profesionales externos y funcionarios de las distintas ramas descritas que trabajan de forma exclusiva para este organismo, completando su carrera funcionaria de manera total o parcial en dicha institución.\nEsto implicaría optimizar los tiempos y recursos, reemplazaría la \"justicia militar\", donde como caso exitoso está lo logrado por la ministra Rutherford, cuya dedicación exclusiva ha demostrado imparcialidad y operatividad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería quedar establecido en el capítulo relacionado de FUERZAS ARMADAS, DE ORDEN Y SEGURIDAD PÚBLICA (actualmente capítulo XI), y establecer este organismo autónomo, conformado por personal idóneo (abogados y profesionales con competencias forenses y de auditoría) EXTERNO y sin relación parental (a la usanza de lo descrito en la ley orgánica del estado) con la institución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente lo que ocurre son sumarios en base a estatuto administrativo, y se da muchas vueltas antes de que los antecedentes lleguen a la justicia. La Ministra Rutherford ha demostrado que es posible, su trabajo es fe de ello, pero es sólo ella contra el mundo. Otro caso exitoso fue el trabajo de la fiscal Chong, quien sufriera amenazas por su labor.\nEl documento adjunto refiere las prácticas actuales de los controles internos y disciplinarios de las policías, respecto a las experiencias en latinoamérica."
    ],
    [
      "Propuesta de articulado",
      "Un organismo autónomo con el nombre de XXXXXXXXX de XXXXXXXXX de la República ejercerá el control de la legalidad de los actos de las Fuerzas de Orden y Seguridad Públicas.\n\nDebiera iniciarse así, luego seguir una lógica parecida a como está establecida la articulación de la Contraloría, por ejemplo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo yo, se me ocurrió dado todas las noticias e historias de impunidad que he observado desde el estallido social."
    ]
  ]
}