{
  "title": "PRINCIPIO DE AUSTERIDAD EN  EL EJERCICIO DE LA FUNCIÓN PÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75026",
  "supporters": 21,
  "id": 75026,
  "category": "estado",
  "topic": "Principio de Austeridad de la Función Pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile vive una grave crisis social y política, los cargos de elección popular son remunerados excesivamente en perjuicio del ciudadano común, esto contribuye a crear elites dirigenciales que no tienen ningún conocimiento de la realidad del país, transformando la función pública en un atractivo negocio para enriquecerse y multiplicar sus patrimonios escandalosamente con recursos de toda la sociedad."
    ],
    [
      "Situación Ideal:",
      "La ley de austeridad  en la función pública establecerá un límite máximo a todas las remumeraciones de los funcionarios públicos, incluyendo expresamente a quienes participan de los directorios de las empresas del estado. Así también habrá una escala única de viáticos que deberá ser fijada por ley, tomando como referencia la canasta básica para todo lo relacionado con alimentación, alojamientos,transportes y otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mandatar la dictación de una ley que limite los sueldos de las autoridades, viáticos y todos aquellos gastos  que no guarden una relación directa con la función que se ejerce."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La realidad ha evidenciado un obsceno despilfarro de recursos del Estado en elevados sueldos a autoridades y  en un sinúmero de gastos anexos al ejercicio de las funciones públicas. La ley debe poner limites claros y precisos a la cantidad de recursos que la sociedad está dispuesta a gastar en determinadas funciones publicas, en especial cuidar que exista una proporcionalidad con el sueldo mínimo, evitando que un funcionario público pueda ganar o gastarse en un día, lo que un obrero u obrera gana en un mes o en toda una vida de trabajo"
    ],
    [
      "Propuesta de articulado",
      "Toda persona que ejerza una función pública, incluídas las empresas y toda forma de organización cuyo financiamiento provenga en todo o en parte de recursos fiscales,  estará sujeta al principio de austeridad en la función pública. Todo sueldo o remuneración que provenga de recursos fiscales no podrá exceder de 10 sueldos mínimos, habrá una escala única de biáticos y gastos anexos a la.función pública, fijada por ley, guardando una adecuada proporcionalidad con la canasta básica, cuidando siempre la austeridad y el buen uso de los recursos fiscales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente que ve con indignación como las autoridades y ciertos funcionarios públicos ganan en un año lo que un obrero gana en toda su vida. Preguntaron alguna vez en un programa de televisión a algunos parlamentarios cuánto costaba un kilo de pan? Cuánto costaba el pasaje en metro? NINGUNO SUPO."
    ]
  ]
}