{
  "title": "Conservación y comanejo desde la cosmovisión ancestral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7502",
  "supporters": 71,
  "id": 7502,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho Real de Conservación y Comanejo"
    ],
    [
      "Situación Ideal:",
      "Actualmente contamos con un la iniciativa de Derecho Real de Conservación pero éste no incluye y apunta al conocimiento ya existente de los pueblos originarios en el comanejo de su ecosistema, si no mas bien excluye a todo ser humano del uso de cualquier tipo o especie de ejemplar dentro del territorio en conservación.\nla situación ideal sería que los pueblos originarios puedan acceder a territorios de conservación donde puedan hacer uso en práctica de su cosmovisión con derecho al uso de ejemplares de la flora y fauna para su recolección y uso. siempre y cuando el grupo humano se afirme a la cosmovisión original de su cultura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que nuestros pueblos originarios puedan poner sus propios territorios en derecho de conservación y hacer uso de ellos desde su cosmovisión. tanto como media hectárea a bastos territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día la \"conservación\" es tomada desde el planteamiento occidental de protección.\nÉsto, no logra más que alejarnos de la naturaleza prístina sin darnos la opción de vivirla.\nPor años los pueblos originarios vivieron en territorios prístinos sin lograr alteraciones a gran escala en sus ecosistemas, ya que ahí está su templo, en palabras simples.\nHoy las grandes extensiones de tierras \"Protegidas\" pertenecen a privados o al estado y hacen uso del derecho real de conservación (DRC) o área de protección privada (APP), alejando al hombre a conocer una forma real de convivir junto a la naturaleza y no apartada de ella.\nAludiendo a que el ser humano tiende a proteger lo que conoce es esencial que los pueblos originarios puedan poner una herramienta legal para el uso del patrimonio cultural de su cosmovisión Natural. Ésto puede ser una de las herramientas positivas para alejar el conflicto de interés de las forestales y el mal uso de suelo por monocultivo de especies exóticas, ya que el nativo estaría de manera \"religiosa\" a regenerar su medio ambiente."
    ],
    [
      "Propuesta de articulado",
      "Necesitamos como país tener estas 3 aristas:\n\n- Area de protección privada\n- Derecho Real de conservación\n\n- Derecho Real de conservación y comanejo\nde esta forma estaremos integrando de mejor manera el potencial de nuestros pueblos originarios al propósito de Regeneración del ecosistema.\n\nLograremos una mejora:\n- Disminuiremos el impacto climatológico del antropoceno\n- Integraremos la opción de comunidad y naturaleza juntas\n- Los pueblos originarios podrán proteger sus territorios legalmente, alejando a las forestales o proyectos de interés sin conflicto, con el impacto doble de un compromiso de regeneración con nativos y sus asociaciones sintrópicas.\n- La Nativización o Rewild de sectores que anteriormente han sido arrasados por la ganadería o monocultivo, agregarían un impacto fundamental en la captación de agua en la tierra.\n- Generaría un impacto positivo contra la sequía que viven varias zonas del país como por ejemplo la Araucanía y Región de los Lagos.\n- Potenciaríamos la Farmacia natural y sabiduría integral que conlleva el uso de nuestros propios recursos del territorio.\n- Estrecharíamos el vínculo Humano-Naturaleza en la práctica como acto consecuencia.\n- Y entre otros, la mejora de nuestro entorno afectaría positivamente la relación entre huamanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi Nombre es Joaquín y actualmente soy el Director Creativo de la Fundación Cuidemos Paraísos.\nRepresento a un grupo de jóvenes que trabaja desde hace 7 años en post de la Regeneración de los ecosistemas para la Resiliencia Ecosocial.\nEn el camino hacia generar ideas para la regeneración y vínculo de la Sociedad-Naturaleza observamos la reticencia de los pueblos originarios ante la palabra \"conservación\". \nSentado frente a un fuego, dentro de una Ruka escuchaba a un Lonko y una mujer mapuche, doña Bertelina, hablándonos de cómo las comunidades son alejadas de paños que se han puesto en conservación y prohiben luego la entrada, por ejemplo, a la cosecha de piñones que por historia se ha llevado a cabo en ciertos lugares.\no a la recolección de yerbas que por asuntos antrópicos, ya en sus comunidades no se dan de la forma que se las necesita.\nEn un principio creímos que conservar era no dejar que ningún humano pusiera un pie en aquello cuidado, luego nos dimos cuenta que hay humanos que pueden incluso ser parte de esa conservación e incluso parte del ejercicio sintrópico del territorio mismo.\nEn la Fundación hemos creado un Foro llamado Foros por la Tierra donde invitamos a académicos y representantes de comunidades originarias a hablar los temas de derechos de la naturaleza y acciones para la Regeneración.  Ahí pudimos corroborar la necesidad de que los pueblos originarios puedan tener acceso a distintas áreas de protección."
    ]
  ]
}