{
  "title": "Propuesta para descentralizar Carabineros de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75038",
  "supporters": 22,
  "id": 75038,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Analista de inteligencia criminal canadiense: \"Carabineros es una policía descontrolada y su destino no es otro que desaparecer\"\n\nLo que viene es un diagnóstico por parte de un profesional chileno que integró una de las policías más prestigiosas del mundo, quien da cuenta de las falencias que presenta Carabineros. Asimismo, este ciudadano chileno-canadiense aporta una serie de recomendaciones para conformar una policía nueva, proba, eficiente, competente y respetada por la ciudadanía.\n\nPor Roberto Bruna"
    ],
    [
      "Situación Ideal:",
      "Se propone estructura compuesta por dos fuerzas policiales, la Policía Estatal (Carabineros) y la Policía Federal (PDI). Cada estado federado, es responsable de mantener su propia policía estatal, así como el orden público y la seguridad ciudadana en su territorio. La Policía Federal opera a un ámbito federal y se encarga de hacer cumplir las leyes federales en todo el territorio de la República."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone una estructura compuesta por dos fuerzas policiales, las estatales (Carabineros) y la Policía Federal (PDI).\n\nCada estado federado, es responsable de mantener su propia policía estatal, así como el orden público y la seguridad ciudadana en su territorio. Esto incluye mantener la ley y el orden, vigilancia del tráfico, los grandes crímenes, división anti-terrorismo, búsqueda y rescate, policía de tránsito, entre otros.\n\nLa vigilancia del Distrito Federal y otros territorios federales estarán a cargo de la Policía Federal.\n\nEn algunos territorios (Comunas), los gobiernos locales podrán contratar oficiales para hacer cumplir las ordenanzas con respecto a temas como el estacionamientos, propiedad canina, venta minorista u otros.\n\nLa Policía Federal opera en un ámbito federal y se encarga de hacer cumplir las leyes federales en todo el territorio de la República, tales como: tráfico de drogas, lavado de dinero, contrabando de personas, delitos electrónicos, terrorismo, entre otros.\n\nLos oficiales federales también podrán participar de misiones de paz en el exterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El fin al doble escalafón, la creación de un consejo de administración policial independiente que integre a las organizaciones sociales y la creación de la unidad de relacionamiento comunitario asoman como tres acciones indispensables en tal empeño."
    ],
    [
      "Propuesta de articulado",
      "Artículo 14: \n\nLos terrenos fiscales utilizados por el Gobierno Federal para funciones portuarias, aduanas así como los recintos pertenecientes a las Fuerzas Armadas, Policía Nacional, Policía Federal y Gendarmería Nacional, pertenecerán y estarán bajo jurisdicción federal.\n\nArtículo 31: \n\nPara designar a los Comandantes en Jefe de las Fuerzas Armadas, sea el Ejército, la Armada o la Fuerza Aérea, será el Presidente quién los nombra directamente. Deberá elegir entre las cinco mayores antigüedades de cada rama. Quienes formen parte de las cinco mayores antigüedades pero no estén incluidos en la terna, pasarán automáticamente a retiro.\n\nPara designar al Director General de la Policía Nacional, Director General de la Policía de Investigaciones o el Director General de Gendarmería, será el Primer Ministro quién los nombra directamente, siguiendo la misma norma de antigüedad del párrafo anterior.\n\nArtículo 56: Las Fuerzas Policiales nacionales dependen del Primer Ministro.\n\n1) Policía Nacional, función realizada por Carabineros de Chile. Sus funciones son esencialmente de protección y prevención. Depende del Primer Ministro y puede prestar servicios policiales a los Gobernadores.\n\n2) Policía Federal, función realizada por la Policía de Investigaciones de Chile (PDI). Sus funciones son la investigación de delitos y crímenes del orden federal, y además cumplirá la función de Policía Internacional. Depende del Primer Ministro.\n\n3) Gendarmería Nacional, función realizada por Gendarmería de Chile. Sus funciones son la protección de prisiones, juzgados, tribunales y cortes de justicia. Depende del Primer Ministro.\n\nArtículo 70.1: Se deja estipulado que los únicos territorios bajo la jurisdicción directa del Gobierno Federal son el Distrito Federal, los Territorios Federales, los terrenos ocupados por las Fuerzas Armadas, Policía Nacional, Policía Federal y Gendarmería Nacional, islas deshabitadas del pacífico, Antártica Chilena y los descritos en el inciso final del artículo 14.\n\nArtículo 77: \n\nSi un Estado federado no desea mantener una fuerza policial, podrá delegar esa función en la Policía Nacional. Sin embargo, deberá considerar el reembolso de los costos de dicha función al Gobierno Federal al momento de preparar su presupuesto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Movimiento Federalista de Chile, movimiento auto-convocado que trabaja de forma colaborativa a través de herramientas tecnológicas desde el 2015. Nos conocimos a través de redes sociales, tales como, Facebook, Twitter e Instagram y nos organizamos a través de grupos de WhatsApp temáticos y territoriales."
    ]
  ]
}