{
  "title": "Derecho a Atención de Salud Veterinaria Pública para mascotas inscritas en Registro Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75042",
  "supporters": 389,
  "id": 75042,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los resultados de la Primera Encuesta Nacional de Mascotas desarrollada por la Subdere y la PUC señalan que para el 99,7% de los 140.000 dueños encuestados, sus mascotas les causaban felicidad y eran un miembro más de sus familias. Ello demuestra que un animal de compañía contribuye a mejorar la calidad de vida de muchos chilenos especialmente en lo que se refiere al bienestar mental, emocional y social, especialmente en adultos mayores, personas que viven solas, niños con discapacidades físicas y mentales, ancianos que viven aislados. Considerando lo anterior, los chilenos de cualquier condición social, económica y cultural deberían tener acceso a un sistema básico garantizado de salud veterinaria para la vida  de sus mascotas."
    ],
    [
      "Situación Ideal:",
      "Veo un Chile apoyando a sus ancianos y ciudadanos de pocos recursos en todo lo relacionado a la salud de sus mascotas a través de centros de atención veterinaria en cada comuna del país donde cualquier chileno y extranjero residente pueda inscribir a sus mascotas y los lleve para sus vacunaciones, esterilización, urgencias y atenciones de salud veterinaria presencial y consultas de telemedicina.\n\nCon estos centros u hospitales  veterinarios se podría resolver la problemática de muchas familias y adultos mayores que no disponen de medios económicos para dar atención de salud a los  animales domésticos que viven en el hogar. \n\nAunque existen algunos operativos municipales para esterilización y vacunación de animales domésticos, esto es insuficiente ya que no existen centros de atención para urgencias y diversas patologías veterinarias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo chileno que conviva con un animal de compañía que no pertenezca a fauna silvestre , tendrá derecho a atención de salud veterinaria para su mascota"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que la salud mental de los chilenos se ha ido deteriorando en los últimos años y que la pandemia ha contribuido a ello, es necesario mejorar la salud mental y emocional de la población y está demostrado que la compañia animal ayuda a combatir el sentimiento de soledad, estimula la comunicación, favorece el contacto físico y las demostraciones de afecto, además estimula la memoria y la atención, es decir es como señala la Primera Encuesta Nacional de Mascotas, los animales de compañía traen felicidad al 99,7% de los dueños.\n\nLos  hospitales veterinarios y/o centros de atención  vendrían a traer seguridad y tranquilidad a todos los chilenos que tienen derecho a una atención de salud  para sus mascotas."
    ],
    [
      "Propuesta de articulado",
      "Todo chileno que conviva con una mascota no perteneciente a fauna salvaje o silvestre tendrá derecho a atención de salud veterinaria para el cuidado de su animal de compañía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi propuesta nació de la observación, vivo en un condominio de departamentos donde residen adultos mayores cuya única compañía es un perro o un gato y veo lo complicado que les resulta llevarlos a algún centro veterinario cuando lo requieren ya que no siempre disponen de los medios económicos para hacerlo. Duele ver el sufrimiento de un anciano por su mascota enferma. \nLas familias de bajos recursos van a farmacias veterinarias en busca de algún medicamento que les pueda servir para su animalito  herido o enfermo. Los animales domésticos que viven en el hogar tienen derecho a la protección y cuidados de sus dueños quienes hacen lo que mejor pueden. Los chilenos deberían contar con ayuda para  sus mascotas ya que éstas les ayudan a mantener su bienestar mental y emocional  y contribuyen a su felicidad.\nSoy terapeuta floral acostumbrada a acompañar a pacientes con problemas en el manejo de sus emociones y he visto la maravillosa influencia de los animales de compañía y de animales de asistencia en mejorar la calidad de vida de muchos pacientes, desgraciadamente muchos carecen de los medios para la atención de salud de sus mascotas."
    ]
  ]
}