{
  "title": "Principio de transparencia y eficiencia de rango constitucional.  La ciudadanía merece un Estado más transparente y eficiente.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75054",
  "supporters": 27,
  "id": 75054,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La poca transparencia en algunos organismos del Estado. En algunos casos, la información no es abierta a todo público de forma permanente. Por ejemplo, la información de diputados y senadores, hay que solicitarla.\n\nFalta de eficiencia con el uso de recursos públicos dentro del Estado."
    ],
    [
      "Situación Ideal:",
      "Un Estado que para servir a la comunidad, ocupe  lo más eficiente posible los recursos públicos provenientes de los contribuyentes. Para eso, es necesario reformar el Estado.\nQue  todos los organismos estatales,  actuen cumpliendo con el principio de transparencia, mediante la rendición de cuentas y el acceso público a la información."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución, debe contemplar en el capítulo sobre las Bases de la Institucionalidad, el principio de eficiencia; y el principio de transparencia, que involucra la rendición de cuentas y el acceso a la información; para que mandate al legislador a realizar proyectos de Ley, que materialicen estos principios dentro del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La eficiencia con el uso de los recursos públicos, desde la ciudadanía, no es simple de constatar. Para saber cómo se ocupan los recursos de los contribuyentes en algunos organismos, hay que solicitar información personalmente, no está abierta a toda la población. Por ejemplo, para solicitar información de diputados y senadores, se debe realizar una solicitud de antecedentes e información. Esto, complejiza la fiscalización activa que pudiera realizar cada ciudadano. \nDebemos evitar que se repitan casos acontecidos en los últimos años, cuestionables, y otros, en donde evidentemente hubo mal uso de recursos públicos.\nUn reportaje de CIPER, publicado el 7 de septiembre de 2017, concluyó que al menos 40 diputados, pagaron por informes plagiados.\nEl año 2014, CIPER revisó 1.613 contratos de asesorías externas pagados por los diputados en 2012 y 2013. La investigación demostró que los mayores montos fueron para sociedades comerciales y personas naturales. Y varios de los informes fueron de una página.\nA nivel municipal hay varios casos negativos. Por ejemplo; El año 2021, Contraloría acreditó déficit de $25 mil millones en municipio de Coquimbo y cientos de anomalías; El año 2020, Contraloría confirmó desfalcos en Lo Espejo por más de $100 millones; El año 2019, Contraloría detectó déficit de 17 mil millones de pesos en Municipalidad de Viña del Mar."
    ],
    [
      "Propuesta de articulado",
      "“Todo organismo del Estado de Chile, debe actuar observando el principio de transparencia y eficiencia.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los casos de corrupción dentro del Estado, han generado desconexión con la ciudadanía. Hace años, he creído que la falta de transparencia en el uso de los recursos públicos, es un factor que ha generado desconfianza en la población. El buen uso de los recursos públicos, tiene que ver con la ética, porque el Estado está al servicio de la persona. \nCreo que es necesario elevar el principio de transparencia y eficiencia, a nivel constitucional, para que la mayoría de la ciudadanía tome conciencia de que tenemos derecho a saber de forma expedita cómo se usan los recursos públicos. Además, estos principios a nivel constitucional, serán un mandato claro al legislador.\n\nSoy un ciudadano que quiere un mejor Estado en Chile. Un Estado más eficiente y transparente, que genere confianza en la comunidad, y que no sea un factor de malestar social."
    ]
  ]
}