{
  "title": "El Deporte, la actividad física y el movimiento humano como Derecho Fundamental en nuestro nuevo Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7506",
  "supporters": 317,
  "id": 7506,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que HOY en Chile es súper difícil la práctica de actividad física y/o deportiva, más aún en los espacios publicos o recintos estatales, sobretodo en regiones. \nHay un millón de trabas burocráticas para acceder a los recintos que el estado pone a disposición a la ciudadanía a través del IND, o en algunas comunas de la región simplemente no hay dichos espacios; lo que genera una sensación de frustración, que te impiden crecer como deportista, o si quiera soñar con serlo.\nComo profesional de la act. física he visto perderse muchos talentos por faltas de oportunidades o incentivos, como otros que llegaron muy lejos por salir del país, y tenerlos.\n\nDebemos entregar recursos y estimular el uso de estos espacios públicos para la ciudadanía, entregar herramientas que produzcan hábitos, entregarles el valor correspondiente y regular a los profesionales de la act. Física. \n\nAunque el deporte en Chile es materia de ley, creo que aun no es suficiente, y debemos propender a su desarrollo. \n\nPd: No puede ser que sea más fácil entrar a la disco que entrar al estadio a entrenar."
    ],
    [
      "Situación Ideal:",
      "Desde que se le entrega el valor constitucional a la actividad física, el deporte y el movimiento humano, hay muchos mas espacios y centros deportivos donde la gente puede concurrir, y en ellos hay una gran diversidad de disciplinas y profesionales que te pueden enseñar. El centro está equipado con todo lo necesario, lo que motiva más a ir!\nEsto benefició mucho a la comunidad, los niños salen a correr o entrenar con sus amigos al parque que está adaptado para eso.\nHay muchos programas de prevención de drogas y delitos a través de la práctica deportiva, lo que ayuda a que los jóvenes se mantengan ocupados en éstas actividades.\nMejoró la salud colectiva, se redujo la tasa de sedentarismo que en Chile al 2021 alcanzaba nada mas que 86.7%\nSe redujo la tasa de hospitalizaciones y la calidad de vida del adulto mayor.\nDescendieron considerablemente los niveles de E.C.N.T, morbilidad, y depresión.\nBenefició a cualquier trabajador que después llegar a su casa, quiso cambiarse de ropa e ir a entrenar a un recinto deportivo para sacarse el estress del día. \nNacieron nuevos deportistas de alto rendimiento que nos llenan de orgullo cada año en torneos internacionales y olimpiadas, lo que ha posicionado a Chile dentro de los mejores del mundo. \n\nTenemos un país con mayores niveles de serotonina :)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que la nueva Constitución debería consagrar la promoción, estimulación y desarrollo de la actividad física, el deporte y el movimiento humano. Así como la libre disposición de los espacios y recintos públicos destinados a ese fin para la ciudadanía. \n\nDarle la importancia que merece dentro de la Nueva Constitución en el Capitulo de los Derechos Fundamentales, con un numeral propio dentro del artículo, que enuncie expresamente que el estado debe propender a lo que ya he expuesto anteriormente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que el elevar el Deporte a una norma de rango constitucional otorga la certeza de que el estado va a propender, proteger y estimular la práctica deportiva, así como la actividad física y el movimiento humano, y entregarle la importancia que merece. Incluyéndolo además en el presupuesto anual, para que el Estado pueda destinar recursos con ese fin.\nPor el bien de la salud física y psíquica de la población, por nuestros niños y jóvenes, y nuestros adultos mayores."
    ],
    [
      "Propuesta de articulado",
      "El Estado y la Constitución deben promover, estimular y proteger la práctica de la actividad física, el deporte y el movimiento humano, así como debe garantizar y poner a disposición libremente espacios o recintos adecuados para la práctica de estas actividades. También será deber del Estado impulsar programas deportivos y recreativos para mejorar la salud pública, la calidad de vida y la prevención de delitos, drogadicción o alcoholismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Matias Morales. Desde que tengo uso de razón prático Boxeo, y desde ahí comenzó mi amor por el Deporte.\nCuando era mas chico comencé a visar algunas falencias que habían respecto a la práctica del deporte, y yo mismo me frustré muchas veces con la falta de oportunidades, espacios o herramientas. \nDe grande estudie Derecho algunos años, y despues de un tiempo me cambié a preparador físico, siguiendo mi pasión. \nComo deportista y estudiantes tuve la oportunidad de vivir 1 año en Brasil, donde aprendí mucho sobre este tema, y la política que tenían ellos sobre eso.\nDesde ahí comencé a darme cuenta el problema que había en nuestro país, donde normativamente no estábamos dándole la importancia que este merecía, ni regulando su práctica. Lo que también generaba el oportunismo de profesionales no capacitados, y con eso, un peligro para todos. \n\nPor lo que me nació presentar esta propuesta de consagrar el deporte en una norma constitucional. La cual de seguro puede ser entendida y mejorada por ustedes y sus asesores."
    ]
  ]
}