{
  "title": "NUEVA EDUCACIÒN GRATUITA, CON AMPLIOS CONOCIMIENTOS, EN MENOS AÑOS DE ESTUDIO.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75098",
  "supporters": 19,
  "id": 75098,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Educaciòn en Chile es de muchos años de estudio, educaciòn bàsica y media (12 años). Debe ser una educaciòn integral que les entregue en los primeros años de vida , conocimientos de todos los àmbitos (en la bàsica) y despùes que el estudiante  se incline a estudiar de lleno la profesiòn o el oficio que desde siempre tuvo conocimiento o inclinaciòn. Todo esto con una menor cantidad de años de estudio.\nHacerlo como en otros paises que a los niños se les enseña de todo en sus primeros años, en donde van adquiriendo habilidades y gustos especìficos y asì son màs ìntegros, humanos, empàticos y màs felices en lo que hacen."
    ],
    [
      "Situación Ideal:",
      "Cada niño cuando va a estudiar es màs feliz, empàtico, alegre, soñador, preocupado de su entorno y paìs. Desde pequeños aprenden a vivir en una sociedad igualitaria, justa  con los mismos deberes, derechos y oportunidades que los hacen mejores personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cambiar sì o sì la forma de educar en Chile, que todos los estudiantes estudien lo mismo independientemente en donde vivan y su situaciòn econòmoca,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se debe terminar con las brechas de la educaciòn porque todos los niños son iguales y merecen ser educados de la misma forma. Con menos años de estudio. En donde aprendan de forma ìntegra de todo... Donde la imaginaciòn, el respeto, la igualdad, la empatìa, el compañerismo vallan de la mano con el conocimiento acadèmico."
    ],
    [
      "Propuesta de articulado",
      "Educaciòn gratuita y de calidad para todos.\nEntrega de amplios conocimientos a los estudiantes en un perìodo razonable (menos años) de estudio, donde deciden que persona van a ser."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola, soy de profesiòn Secretaria, actualmente dueña de casa, tengo dos hijos de 9 y 16 años. Como madre sè como funciona la educaciòn en nuestro paìs y por mis hijos veo que muchas veces lo que se les enseña es de poco interès, aburrido, monòtono, repetitivo y que no los incentiva de buena forma a seguir adelante. \nHay textos de estudio entregados por el Ministerio que no utilizan y si lo hacen es muy poco.\nVer ese tema tambièn porque hay profesores que utilizan textos de otras editoriales y los del gobierno se pierden.\nQuiero que mis hijos y todos los niños de Chile estudien gratuitamente felices y no sòlo por cumplir y avanzar en grados acadèmicos.\nLa educaciòn entega al ser humano un avanico de posibilidades de ser personas màs felices."
    ]
  ]
}