{
  "title": "Derecho a la apropiación pública del conocimiento, la ciencia y la tecnología ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75090",
  "supporters": 84,
  "id": 75090,
  "category": "conocimiento",
  "topic": "Derecho a la apropiación pública del conocimiento, la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia en la Constitución del derecho a la apropiación pública del conocimiento, la ciencia y la tecnología para todas las personas, con el fin de garantizar, a través de instituciones del Estado, el desarrollo y financiamiento de políticas públicas en función de promover la comunicación pública de los beneficios, el progreso y las aplicaciones de estos bienes comunes.   En ese sentido, se debe comprender que el conocimiento no solo concierne a los profesionales de la investigación, sino que también incumbe a la comunidad en su conjunto, especialmente porque la ciencia y la tecnología son centrales en el modelamiento de las sociedades contemporáneas."
    ],
    [
      "Situación Ideal:",
      "Plasmar en la nueva Constitución el derecho a la apropiación pública del conocimiento, la ciencia y la tecnología, garantizando que todas las personas accedan en condiciones de igualdad a la comunicación pública de los beneficios, el progreso y las aplicaciones de estos bienes comunes, a través de instituciones del Estado responsables de llevar a cabo políticas públicas, con el fin de crear una ciudadanía consciente de este derecho y de las responsabilidades de enfrentar la desinformación y el uso del conocimiento para el bien común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer y conceptualizar el derecho a la apropiación pública del conocimiento, la ciencia y la tecnología en la nueva Constitución para todas las personas del país.\n\nDisponer que el Estado garantizará la comunicación pública del conocimiento, la ciencia y la tecnología en forma igualitaria, descentralizada y con rigurosidad.\n\nReafirmar que el Estado tiene el deber generar las políticas, programas, recursos y acciones necesarias para la apropiación pública del conocimiento a lo largo de todo el territorio nacional, promoviendo la participación de instituciones públicas y privadas. \n\nIdentificar la o las instituciones responsables de articular e incorporar en esta tarea a universidades, institutos de investigación públicos y privados, organismos no gubernamentales, personas naturales y jurídicas; y a la sociedad civil. \n\nDeterminar que las personas, en forma individual o colectiva, tienen el derecho de acceder al conocimiento que generen el Estado y/o privados con financiamiento de fondos públicos. \n\nInstituir en la nueva Constitución una mirada transversal para articular principios y valores entre el derecho de apropiación pública del conocimiento y las normas vinculadas a la educación, al desarrollo de los conocimientos y sus aplicaciones; y el derecho a la comunicación, de corresponder.  \n\nEstablecer una institucionalidad encargada de fiscalizar y defender las obligaciones que el Estado posee en torno al derecho de apropiación pública del conocimiento, la ciencia y la tecnología a lo largo del país. \n\nResguardar el buen uso del conocimiento, legislando y estableciendo una institucionalidad pública al respecto, con el objetivo de vigilar la difusión de noticias falsas y la desinformación hacia la opinión pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El funcionamiento de la democracia y de la investigación dependen de la participación responsable e informada de las y los ciudadanos. Para comprender las implicancias de los problemas – socioambientales, de salud pública y de contrarrestar desigualdades sociales y acceso a bienes públicos, entre otros- de nuestra civilización, tanto a nivel local como global, las instituciones públicas y privadas no solo deben informar, sino que también incluir a la población en la toma de decisiones sobre materias del desarrollo del conocimiento, la ciencia y la tecnología en el país. \n\nEn la Declaración Universal de Derechos Humanos, la Asamblea General de las Naciones Unidas, expresa: “Toda persona tiene derecho a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que del resulten” (Art. 27.1, 1948).  \n\nEn ese contexto, el derecho a la apropiación del conocimiento, a través de la comunicación pública de la ciencia y la tecnología, conforma un espacio de gran importancia para el desarrollo de la sociedad, teniendo como objetivo fundamental el logro de una educación social en ciencias e investigación que contribuya a la toma de decisiones desde la ciudadanía y que, además, ésta juzgue del modo más objetivo e informado posible en relación a las circunstancias complejas. Todo ello considerando, por ejemplo, las dificultades preponderantes en materias de salud y medio ambiente donde los actores involucrados, tanto medios de comunicación, políticos, científicos, sociedad e instituciones, son considerados como áreas que deberían trabajar en conjunto y desde sus respectivos roles. Lo anterior, sin ignorar las reales funciones y expertiz de estos sectores involucrados para la obtención de una comunicación científica rigurosa, equitativa y accesible.\n\nEllo, asimismo, requiere apuntar a un modelo de diálogo entre los actores responsables y la comunidad, en el cual esta última se vea en la neces"
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza el derecho a la apropiación pública del conocimiento, la ciencia y la tecnología a todas las personas, en forma individual y colectiva, que habitan el territorio nacional. \n\nEl Estado protege el derecho a la apropiación pública del conocimiento, la ciencia y la tecnología en forma igualitaria, descentralizada y con rigurosidad, por lo que proveerá las políticas, recursos y acciones necesarias para la comunicación pública de los beneficios, el progreso y las aplicaciones de estos bienes comunes. \n\nTodas las investigaciones, total o parcialmente financiadas por el Estado, deben ser comunicadas públicamente para que todas las personas puedan acceder a ese conocimiento. \n\nCon tal sentido, el Estado legislará para establecer los roles y funciones de las instituciones nacionales que promoverán y velarán por el cumplimiento de este derecho; y la defensa de los principios y valores del buen uso del conocimiento para el bien común en el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Chilena de Periodistas y Profesionales para la Comunicación de la Ciencia (ACHIPEC) es una asociación gremial que busca promover la comunicación científica en el país; incentivar el trabajo interdisciplinario y fomentar la diversificación de medios, herramientas y estrategias para la comunicación de las ciencias naturales y sociales, así como de las humanidades. Sus socias y socios trabajan en distintos medios, instituciones y plataformas, y están conscientes del valor del trabajo en red para potenciar sus acciones. Entienden que en un mundo cambiante y con multiplicidad de voces es vital la colaboración y el aprendizaje horizontal.  ACHIPEC nació en 1976 al alero del Colegio de Periodistas de Chile, y está conformada legalmente desde noviembre de 2015. Durante la trayectoria se han organizado numerosos seminarios y talleres, estimulando la interacción entre investigadores, periodistas y comunicadores para analizar problemas en diversos ámbitos, donde también se discuten las repercusiones sociales del desarrollo científico tecnológico. Se trata, por consiguiente, de darle bases fidedignas y proyecciones razonables al concepto de “apropiación social de la ciencia” en un sistema democrático.\n\nACHIPEC tiene sus puertas abiertas para periodistas y profesionales de cualquier disciplina vinculados a la comunicación de la ciencia, sobre todo para quienes creen que la ciencia es para todas y todos. Actualmente cuenta con 149 socios y socias a lo largo de todo el país."
    ]
  ]
}