{
  "title": "Diputado digital como alternativa electoral a diputados naturales, donde ciudadanos de un distrito puedan votar digitalmente en la cámara de diputados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7510",
  "supporters": 32,
  "id": 7510,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sociedad cambia dia a dia y las definiciones politicas también. Somos personas diversas y un solo representante (diputado o diputada) no es capaz de representar el sentir de un distrito. Hoy estamos en un problema de representación, donde izquierda o derecha polarizadas no son capaces de representar correctamente a la mayoría de la población generando una baja participación, frustración y poco interés en la labor politica."
    ],
    [
      "Situación Ideal:",
      "Tener una nueva opción de candidato llamado “Diputado y Diputada Social” que seria un reemplazo de una persona natural por un grupo de personas libres que votan por medio de tecnología en representación de un distrito en específico. \n\nDe ganar la opción \"Diputado y Diputada Social\", toda persona que cumpla los requisitos podrá usar una aplicación para votar proyectos de la cámara, de la misma forma hoy lo realiza un diputado o diputada. Siendo una votación publica, abierta y transparente para todos los que quieran verificar los voto de cada miembro registrado como \"Diputado social\" del distrito.\n\nRequerimientos:\n- Todo participante deberá estar inscrito en el Servel.\n- Todas las personas que quieran votar serian personas “políticamente expuestas”.\n- Las personas no pueden ser militantes de partidos políticos\n\nMetodología:\n- Si entre todos los ciudadanos participantes de un distrito se llega a un resultado de 50/50% el voto seria igual a una abstención\n- Si uno de los resultados es mayor en 10% pero menor de 20% de diferencia con la opción perdedora el voto contaría como 1/2\n- Si la opción ganadora gana por más de 20% el voto se contaría como 1\n- Los votos son en tiempo real junto a la cámara\n\nSeguridad: \nSeria plena por las siguientes razones.\n- Sistema basado en blockchain.\n- A diferencia del voto para una elección publica que el voto es secreto, aquí el voto es público, entonces todo usuario podrá confirmar su voto.\n\nA desarrollar:\nUn diputado no solo vota, también legisla, presentando y modificando proyectos.  Algunas opciones serian:\n- Criar un cargo de legislador\n- Los Diputados Sociales podrán tener la opción de presentar proyectos a su distrito, realizando votaciones internas y de lograr mayoría, presentarlo a la cámara.\n- Los Diputados Sociales podrán declarar su legitimo interés en legislar proyectos presentados y ser sorteados para legislar presencialmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la participación ciudadana en el acto legislativo usando tecnología, publica y transparente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- La tecnología llego a un nivel que es posible crear sistemas estables y seguros para millones de personas.\n- Mantener un sistema en perfecto estado es un algo realista para un estado como Chile.\n- En la actualidad Suiza, Estonia y Taiwan están implementando herramientas tecnológicas para la participación ciudadana en la denominada \"Democracia Directa\", lo que valida que modelos digitales de representacion popular pueden funcionar y aumentar la participación de una población en la democracia."
    ],
    [
      "Propuesta de articulado",
      "La Cámara de Diputados está integrada por 120 miembros elegidos en votación directa por los distritos electorales que establezca la ley orgánica constitucional respectiva. Membros La Cámara de Diputados se renovará en su totalidad cada cuatro años.\n\nLos diputados pueden ser personas naturales y/o grupos de personas representadas en su conjunto usando una plataforma digital denominados como Diputados y Diputadas Sociales.  Para ser parte de un grupo de Diputados y Diputadas sociales electo, se requiere ser ciudadano con derecho a sufragio, tener residencia en la región a que pertenezca el distrito electoral y no haber pertenecido a ningún partido politico en los últimos dos años.\n\nSe entenderá que los diputados y diputadas sociales activos, tienen por el solo ministerio de la ley, su residencia en la región correspondiente, mientras se encuentre habilitado el formato de diputado y diputada social en su distrito.\n\nLos ciudadanos pertenecientes a un grupo de diputados y diputadas sociales electo, podrán participar de las votaciones dentro de la cámara de diputados en los mismos tiempos que diputados naturales, por medio de una aplicación tecnológica multi-plataforma via clave única, siendo una votación pública y abierta.\n\nLos diputados y diputadas sociales podrán seleccionar internamente un legislador en caso de ser sorteados para participar de una comisión."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Comunicador Multimedia de la Universidad del Pacifico.\nEmprendedor en el área de las Startups (empresas de innovación con foco en tecnología), con más de 22 años de experiencia en tecnología y programación.\nFundador de Fundacity una plataforma que conectaba emprendedores con inversionistas en más de 150 países, la cual tuvo gran impacto en startups de Latino América y Estados Unidos, lugar donde fue adquirida en 2016.\nActualmente desenvolví una nueva empresa que ayuda en la formalización de miles de empresas en Brasil, la cual es parte de los programas Scale-Up de Endeavor.\n\nTrabajo con tecnología e innovación hace muchos años, siento la necesidad y la obligación de aportar con un grano de arena en creatividad tecnológica para el nuevo Chile del siglo 21."
    ]
  ]
}