{
  "title": "Principio de Participación Informada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75178",
  "supporters": 30,
  "id": 75178,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los proceso de participación ciudadana que existen actualmente no consagran como requisito la entrega de información suficiente y consistente a todos aquellos que deseen formar parte del proceso de participación correspondiente, se consagran algunas instancias de participación, pero no un espacio de entrega de información constante que permita la participación informada de todo aquel que desee formar parte de proceso."
    ],
    [
      "Situación Ideal:",
      "El consagrar un principio de participación ciudadana en donde el Estado tenga el deber de asegurar que cada proceso de participación este antecedido por un proceso de entrega de de información constante, para que cualquier persona pueda acceder a la información correspondiente al proceso y participar de él con una opinión informada que permita utilizar el espacio de participación de forma enriquecedora tanto para el proceso en sí, como para la población o ciudadano que participa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe consagrar un principio de participación ciudadana que asegure  que todos los procesos de participación ciudadana estén precedidos por la difusión y entrega de información suficiente, consistente y necesaria para hacer efectivo este derecho, asegurando el carácter vinculante de estos procesos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los procesos de participación ciudadana son fundamentales para el desarrollo del país pues implican la participación directa de las y los ciudadanos y en particular, de la población que se vincula o será afectada con el proceso y/o proyecto que se consulta y que es objeto de la participación, por lo que implica una opinión directa de quién conoce y se vincula en el territorio y/o región que será impactada y/o sufrirá de las consecuencias de lo que se consulta, por lo que es vital un dialogo vinculante entre la ciudadanía y el Estado para consensuar distintas decisiones que nos afectan día a día en ámbitos como la salud, educación, medio ambiente entre otros derechos, por lo que es fundamental un dialogo informado entre la ciudadanía y el Estado de manera horizontal y no de manera vertical y para ello es clave la entrega de la información en un proceso de participación ciudadana vinculante."
    ],
    [
      "Propuesta de articulado",
      "Principio de Participación Informada. Es deber del Estado velar porque todos los procesos de participación ciudadana estén precedidos por la difusión y entrega de información suficiente, consistente y necesaria para hacer efectivo este derecho, asegurando el carácter vinculante de estos procesos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de todos los conflictos entre el Estado y la ciudadanía, los cuales tienen como raíz de forma transversal la falta de información y acceso a ella, en donde se realiza un dialogo vertical y carente de acuerdos en donde la participación de la ciudadanía es de forma parcial e incluso inaccesible ante barreras territoriales de acceso a las instituciones."
    ]
  ]
}