{
  "title": "PROCEDIMIENTO PARA RESOLVER LOS TRATADOS COMERCIALES INTERNACIONALES. (Ejemplo el TPP11). Tema: Más democracia en las decisiones económicas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75174",
  "supporters": 40,
  "id": 75174,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "INICIATIVA POPULAR DE NORMA.2 - Sobre Principios Constitucionales, Democracia, Nacionalidad y CiudadaníaPROCEDIMIENTO PARA RESOLVER LOS TRATADOS COMERCIALES INTERNACIONALES. (Ejemplo el TPP11).Iniciativa Nº 999.999Tema: Más democracia en las decisiones económicas que afectan a toda la ciudadanía.PROBLEMA A SOLUCIONAR:Algunos creen que debido a las exiguencias que estipulan los tratados internacionales, las cuales pueden ser una amenaza para; la soberanía, el desarrollo, la salud y los salarios dignos de los ciudadanos y el medio ambiente del país, no se debieran firmar tratados comerciales.Si a lo anterior le agregamos que los tratados a firmar pudieran ser desventajoso para el país desde el punto de vista económico, ya sea por debilidades en la capacidad del equipo negociador o bien por favorecer a grupos económicos en desmedro de otros, por corrupción y/o por robo de nuestros recursos naturales, Se confirma que la firma de tratados son peligrosos y la aprobación no puede djarse en manos de unos pocos.Pero el problema no es que se firmen tratados comerciales internacionales.El problema es el procedimiento que se usa para resolver aprobar o no una proposición de tratado. Un buen procedimiento:-nos debe permitir evitar que en los tratados queden estipuladas las amenazas indicadas más arriba. -nos permitirá eliminar eventualmente la corrupción, el robo y mejorar las deficiencias por incapacidad megociadora del gobierno de turno.El problema que queremos resolver es la falta de participación y de democracía en el área económica. Esto eliminara la mayoria de los males que generan la firma de tratados comerciales prácticamente en secreto"
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:A partir del TPP y de los tratados existentes vemos que la ciudadanía, que somos quienes pagamos los costos de un tratado desventajoso para la nación, no tenemos participación en el contenido, ni en la decisión sobre si queremos asumir o no esos costos. Los gobiernos ;-son responsables de tratar de encontrar acuerdo con otros países para beneficiar a todos los habitantes de Chile. -son los encargados de encontrar posibles alianzas y de las negociaciones de eventuales tratados.            -son responsables de informar al parlamento y a la ciudadanía sobre las negociaciones que se piensan iniciar, a fin de generar un debate preliminar a nivel nacional.       \nTerminadas las negociaciones preliminares, el gobierno y su equipo negociador debe presentar al parlamento y a la ciudadanía el texto del eventual tratado, incluso la letra chica. (la violación a la obligación de entregar toda la información debe ser considerada un delito grave).Previo al plebiscito tendrá que existir un proceso de discusión (a favor, en contra) a fin de que los ciudadanos voten informados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mecanismos que resguarden la soberanía y el desarrollo del país, que garanticen la salud y un salario justo de los ciudadanos y el respeto por las normas medioambientales. De lo anterior se desprende cuales instancias debieran recibir una copia del eventual tratado a objeto de pronunciarse sobre los aspectos indicados (Soberanía, desarrollo del país, aspectos de salud para los trabajadores,, salarios, medioambiente).Además, la constitución debe establecer la obligación de aprobar un tratado a través de un plebiscito vinculante y debe describir el proceso de negociación, aprobación y formalización de un tratado de comercio internacional.EL GOBIERNO NEGOCIA, LA CIUDADANÍA DECIDE EN UN PLEBISCITO VINCULANTE, EL PARLAMENTO FORMALIZA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Previo al plebiscito tendrá que existir un proceso de discusión (a favor, en contra) a fin de que los ciudadanos voten informados. El argumento más contundente es la historia de engaño, corrupción y robo a que Chile ha sido sometido desde el primer dia de la dictadura cívico-militar hasta el neoliberalismo de nuestros dias.Otro argumento es que la mayor democracía derivada de la participación directa de aquellos que hacen andar la rueda de la historia y que además son los que pagan las consecuencias  de la corrupción, el robo y la incapacidad, son los que deben ser los que determinan si los tratado se aceptan o no. Si el pueblo vota equivocado será su propia responsabilidad, al fin serán ellos los que paguen, con dinero (impuestos), el error."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1. Los eventuales tratados Internacionales serán discutidos por el gobierno de turno(política del presidente). Artículo 2. La APROBACIÒN DEL TRATADO (más bien el resultado final de las negociaciones) la hará la ciudadanía (los que pagan) a través de un PLEBISCITO VINCULANTE. Artículo 3.-El papel del poder legislativo será formalizar la aprobación o el rechazo dentro de un plazo prudente (máximo 6 meses)\n\nArtículo 2. La APROBACIÒN DEL TRATADO (más bien el resultado final de las negociaciones) la hará la ciudadanía (los que pagan) a través de un PLEBISCITO VINCULANTE. \n\nArtículo 3.-El papel del poder legislativo será formalizar la aprobación o el rechazo dentro de un plazo prudente (máximo 6 meses)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Victor Miguel Navarro Castillo; Ciudadano chileno, egresado de ingeniería industrial de la Universidad técnica del Estado, (UTE).Profesor en la sede Valdivia de la UTE, Vicepresidente del sindicato de profesores y empleados de la UTE, sede Valdivia, Interventor de la empresa Prochelle en Valdivia, Presidente del Cordón Industrial Valdivia-Centro, Primer gerente de la empresa de desarrollo urbano VALDICOR de Valdivia, Consultor en computación con trabajos en Suecia, Finlandia, Noruega, Dinamarca, Holanda, Italia y España en Europa. Además con trabajos en  Brasil y Argentina. Desde 1975, nos propusimos junto al compañeo Gustavo Jara, colega de la UTE-Valdivia, el iniciar los estudios necesarios para elaborar una Constitución para cuando Chile derrotara a la dictadura cívico-militar dirigida por Pinochet. La historia de la elaboración de estas ideas es paralela con la historia de algunos chilenos dignos, en el exilio, desde el dia del golpe hasta nuestros dias.\nEduardo Miranda Mella, ciudadano, asesor jurídico."
    ]
  ]
}