{
  "title": "El Derecho de Propiedad Intelectual, el Dominio Público y sus límites desde la perspectiva del Principio Biocéntrico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75214",
  "supporters": 4,
  "id": 75214,
  "category": "conocimiento",
  "topic": "Derecho al resguardo de la propiedad intelectual, industrial y saberes ancestrales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos sido testigos del impedimento de la difusión de nuevos conocimientos y/o la circulación de obras, esto especialmente desde fines del siglo XX, a causa de la mercantilización de éstos y del  aprovechamiento de los derechos patrimoniales, convertidos en bienes de capital, más allá de la vida de la propia autoría y muchas veces extendidos por varias generaciones. Las lógicas que subyacen ahí son las relativas a la exacerbación del individuo y sus derechos a gozar de ciertos beneficios, por sobre el colectivo y el bien común. Esto ha sido una de las características del enfoque antropocéntrico con que se ha construido la sociedad moderna, que tiene su expresión más reciente en el ordenamiento cultural, social y económico del neoliberalismo, y que es causa de muchas de las crisis que padecemos en el presente."
    ],
    [
      "Situación Ideal:",
      "Creemos que no todo es transable, y  que aquellas creaciones y conocimientos como por ejemplo las vacunas, metodologías de desarrollo humano, etc., que aportan al buen vivir y al desarrollo integral de las comunidades no deben ser privatizadas, ya que limitan el natural flujo de conocimientos que nos permite seguir creciendo como humanidad. Por lo tanto las ideas, procedimientos, métodos de operación, conceptos matemáticos o informáticos, deben circular libremente y no ser susceptibles de registros y/o usos comerciales. Desde un enfoque del Principio Biocéntrico, a favor de la vida, no sólo aquellos que pueden pagar deben tener acceso al conocimiento. En consecuencia la Constitución debe considerar un equilibrio entre los derechos individuales y el patrimonio colectivo, que permita y garantice el desarrollo de una humanidad más plena e integrada. Estimular, proteger y compartir el conocimiento humano, sin que pongamos de por medio una transacción económica, también es una forma de promover la equidad y vincularnos afectivamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación es siempre el resultado expresivo del acto de vivir en sociedad, por lo que se hace necesario estimularla, promoverla y protegerla; pero además, junto con esto, resguardar que esa expresión creativa no se vea limitada en el presente y para las futuras generaciones. Esto se traduce en la necesidad de distinguir claramente los aspectos morales -que permiten al autor o autora a ser reconocido como el creador o creadora de su obra- de los aspectos patrimoniales que permiten a las/los titulares percibir una retribución económica por el uso que terceros hagan de sus obras. Al mismo tiempo otorgar al dominio público un estatus de bien social en sí mismo y no sólo como un subproducto de la expiración de derechos patrimoniales de autor. \n \nEl dominio público es la utilización de bienes con un fin de interés público, uso o servicio público y no susceptibles de dominio privado, cuya producción tiene  fines de lucro. Dentro del dominio público, existen obras del llamado “patrimonio cultural común”, que pueden ser utilizadas por cualquiera, siempre que se respete la paternidad/maternidad y la integridad de la obra, como por ejemplo obras cuyo plazo de protección se haya extinguido, obra de autor desconocido, incluyéndose las canciones, leyendas, danzas y las expresiones del acervo folklórico, obras cuyos titulares renunciaron a la protección que otorga la ley, etc.\n\nPor otra parte existen modelos de pensamiento alternativos para considerar los derechos vinculados a las creaciones , en los que protege la propiedad intelectual desde otra perspectiva fundamentalmente en relación a  los derechos morales, permitiendo su difusión y uso comunitario, que deben ser reconocidos en la legislación.\n \nCreemos en la necesidad de trascender las lógicas individualistas y actualizar las concepciones que nos permitan volver a comprender lo humano como parte de una trama vital amplia, en la que nos integramos en distintos niveles de vínculo para sostenerse y sostener la comunidad"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la implantación del neoliberalismo, los derechos individuales toman gran relevancia por sobre los colectivos. En las últimas décadas han reaparecido en la discusión pública ciertos principios de pueblos originarios que apuntan en un sentido opuesto. El de la comprensión de un ser humano inserto en una trama vital amplia y de una noción de l@s individu@s nunca separados del colectivo y su realidad socio-histórica. Hoy forman parte del Reglamento de Ética y Convivencia de la Convención Constitucional (Artículo 3), el Suma Qamaña, Sumak Kawsay y el Kume Mongen como fundamentos de la existencia humana, y lo que sostiene ese “buen vivir”, el principio de Itrofill Mongen (toda la vida sin excepción), además del Principio Biocéntrico, propuesto por el chileno Rolando Toro en el contexto de la creación de la Biodanza. El Principio Biocéntrico es una manera de sentir y de pensar que reconoce una tendencia de la producción intelectual de la segunda mitad del siglo XX, que se aleja de lo antropocéntrico para poner en el centro a la vida. Desde allí se considera que el núcleo básico que estructura lo social es el vínculo afectivo consigo mism@, entre las personas y con el entorno. Esto se promueve y recupera por comportamientos éticos que surgen a partir del desarrollo de nuestra inteligencia afectiva. Este vínculo afectivo es una red de relaciones amorosas en las que vamos desarrollándonos, que tiene como horizonte el despliegue de nuestros potenciales en comunidad. Las posibilidades de ello, están relacionadas con la cualidad de esos vínculos y de la vivencia que tengamos o no del amor comunitario. Así, el desarrollo del individuo es un proceso que se da inevitablemente de manera simultánea con el desarrollo histórico-social en donde ella/elle/él está insert@. La creación, expresión de esa individualidad, es parte del impulso de innovación frente a la realidad, organizando elementos de un modo nuevo para crear un lenguaje único, a partir de un diálogo con su contexto."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1°: El Estado garantizarà que todos los conocimientos artísticos, intelectuales  y científicos, que aporten al desarrollo humano y/o al cuidado de la vida, y/o al buen vivir de la comunidad, serán protegidos, asegurará su difusión y serán de dominio público. El Estado calificará dichos aportes e indemnizará a sus autores de acuerdo a lo que establezca la ley. Los derechos por la creación de su obra serán siempre protegidos.\n\nArtículo 2°: Los derechos patrimoniales derivados de una creación, tendrán vigencia post mortem de acuerdo a lo señalado en lo Tratados Internacionales suscritos. Transcurrido el plazo estos conocimientos serán de dominio público.\n\nArtículo 3°: Los conocimientos ancestrales de los pueblos indígenas, los sistematizados en comunidad y otros conexos, que aportan al desarrollo humano y/o al cuidado de la vida y/o al buen vivir de la comunidad, no podrán ser usados con fines comerciales, sin la autorización de dichas comunidades.\n\nArtículo 4°: Las obras cuya propiedad intelectual sea distinta a los herederos y que correspondan a materias señalados en inciso primero, serán de dominio público y no tendrán derecho a indemnización\n\nArtículo 5°: El Estado, implementara el desarrollo de  tecnologías, equipamiento, profesionales especializados en la investigación científica, para la creación de medicinas, procedimientos, para el desarrollo humano y/o al cuidado de la vida, y/o al buen vivir de la comunidad, para asegurar la soberanía de la salud de toda la población."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas ligadas a la Biodanza, que nos hemos autoconvocado para constituir con fecha 28 de agosto de 2017, la Corporación sin fines de lucro Biodanza Para Tod@s, con el registro Nº 259.864 y domicilio en la comuna de San Miguel, en Santiago de Chile.\nLo que nos motiva es crear, estudiar, estimular, promover, coordinar y difundir iniciativas destinadas al fomento de la Acción Social en Biodanza, cualquiera sea su variante, manifestación o espacio de ejecución, a través de la educación, extensión, enseñanza e investigación, tanto en los ámbitos organizativos, como promocionales y de generación de conocimiento. Es por eso que nuestros esfuerzos se orientan en contribuir a llevar la Biodanza a los lugares donde, por motivos económicos o de acceso, ésta no llega.\n\nEn ese sentido y en atención a la situación que hoy vive la Biodanza como disciplina de desarrollo humano, creada colectivamente pero atribuida a un solo creador, y hegemonizada por un grupo de personas, nos propusimos adentrarnos en este tema que no sólo nos atañe en lo particular, sino que toca desde las creaciones y producciones culturales tradicionales hasta la generación de procedimientos médicos, matemáticos, avances científicos, vacunas, y en general toda creación que significa un aporte para la humanidad.\n\nEs así como a partir de noviembre de 2021 nos sumamos al trabajo que lidera el Movimiento Biocéntrico, y posteriormente al trabajo del Distrito 156, contexto en el que conocimos a Waldo García con quien elaboramos una primera versión de esta norma. Más tarde y luego de la partida de Waldo seguimos trabajando en colaboración con profesoras y profesores de Biodanza, expertos en el tema y con el apoyo del abogado Héctor Testa y la abogada María Celeste Vergara, con quien arribamos a la versión definitiva de esta propuesta."
    ]
  ]
}