{
  "title": "Iniciativa popular y democracia deliberativa en el nuevo diseño del proceso legislativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75230",
  "supporters": 4,
  "id": 75230,
  "category": "gobierno",
  "topic": "Materias de ley y formación de la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia como la conocemos está en crisis. Los mecanismos de representación y de participación que hasta ahora han funcionado, son insuficientes para las expectativas de las personas en el siglo en que vivimos. Además, el diseño estructural del sistema no es capaz de hacerse cargo ni de las oportunidades ni de los desafíos que le presentan las nuevas tecnologías de la información y las comunicaciones.\n\nEn Chile y el mundo la polarización y el populismo están en aumento. Tensiones originadas a partir de la globalización, la crisis climática, la pandemia, y las burbujas de pensamiento y noticias falsas han llevado a una tensión creciente entre distintos grupos de la población, y entre la ciudadanía y la política.\n\nMuchas personas sentimos que la política genera una élite; que por las dinámicas del sistema, quienes se dedican a la política se alejan del resto de la población.\n\nJunto con lo anterior, faltan mecanismos de participación que sean bien estructurados y que permitan incorporar la opinión pública en la toma de decisiones de forma significativa. Chile es, de acuerdo a la OCDE, el peor país de este grupo en el análisis ponderado de las posibilidades de participación de la ciudadanía en la elaboración de regulaciones y de participación electoral. La participación ciudadana, suele ser algo de poca incidencia que no está en el centro del sistema político, sino en su periferia.\n\nPor su parte, para las autoridades es difícil saber qué piensa el conjunto de todas las personas del país y las encuestas suelen entregar una visión distorcionada de la opinión pública.\n\nComo señalara el PNUD Chile en su último informe de desarrollo humano, la sociedad chilena se encuentra en un proceso de debate: ¿qué país queremos?, ¿qué debemos cambiar y qué deseamos mantener? Para unos es un momento de oportunidad y para otros de preocupación.\n\nNecesitamos avanzar hacia marcos institucionales que se hagan cargo de este desafío involucrando a las personas al centro."
    ],
    [
      "Situación Ideal:",
      "Un nuevo sistema democrático en el cual el poder político se mantiene distribuido por diseño en lugar de ser capturado por pocas personas; un sistema en el cual las personas tienen oportunidades frecuentes e incidentes de participar en la toma de decisiones; un sistema que propicia una democracia deliberativa, en la cual las personas tienen la oportunidad de reflexionar en conjunto, intercambiar argumentos, cambiar de opinión y entenderse mutuamente.\n\nUn nuevo diseño institucional en el cual se logre el mejor equilibrio entre cuatro criterios: 1) representatividad y ejercicio efectivo de la soberanía, 2) inteligencia colectiva, 3) agilidad del sistema y sus procesos, 4) estimulación de la condición cívica y el aprendizaje social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para avanzar en la línea de lo anterior, la nueva constitución debería:\n1) Incluir un derecho fundamental a la participación;\n2) Reconocer distintas alternativas de participación y representación, incluyendo: la participación directa, la libre elección de representantes mediante sufragio universal, la selección de representantes a través de sorteos que conformen grupos estadísticamente representativos, la representación líquida;\n3) La incorporación de un articulo que abra la puerta para una hoja de ruta hacia la representación líquida en los Concejos Municipales;\n4) La incorporación de un mecanismo concreto de deliberación pública a través de selección por sorteo como parte constitutiva del proceso de formación de la ley en el nuevo diseño del Poder Legislativo; y\n5) La existencia de un organismo técnico y autónomo del Estado (nuevo o modernización de uno ya existente como Servel, CPLT, o BCN) que se encargue de la participación y deliberación pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta se centra en un articulado amplio para incorporar la deliberación pública de manera incidente en el proceso de formación de las leyes, permitiendo la implementación de distintos mecanismos (incluyendo la deliberación de grupos seleccionados por sorteo) según las características de cada caso y lo que determinen las leyes específicas. Respecto a los beneficios de la democracia deliberativa y la selección por sorteo de grupos representativos, existe una muy extensa literatura a nivel internacional, desde perspectivas académicas hasta aprendizajes de experiencias prácticas. Revisar autores como James Fishkin, Hélène Landemore, Jane Suiter, Jane Mansbridge, Jürgen Habermas, Alice Siu, Felipe Paredes. Revisar también la extensa discusión que se ha dado en países como Irlanda, Islandia, Mongolia y Francia (en particular para París) respecto a la institucionalización de iniciativas de deliberación en la forma de asambleas ciudadanas permanentes y otro tipo de consejos."
    ],
    [
      "Propuesta de articulado",
      "Procedimiento de formación de la ley\n[el articulado propuesto busca poder funcionar tanto en el caso de un Congreso unicameral, como en uno bicameral; entendiendo que distintos ajustes serían necesarios en cada caso]\n\nArt. A. Iniciativa\n\n1. Las propuestas de ley podrán ser presentadas por el Congreso, el Gobierno o la ciudadanía.\n\n2. Las propuestas de ley deben publicarse en el sitio web del Congreso. Dentro del plazo de 15 días desde su publicación, podrán presentarse otras propuestas de ley alternativas sobre la misma materia. La ley determinará los requisitos que deben cumplir las propuestas de ley, las que en cualquier caso deberán incluir:\n\na) Un texto articulado con el contenido de la propuesta\nb) Una exposición de motivos\nc) Una memoria económica\nd) Una justificación de la constitucionalidad de la propuesta\ne) En el caso de una iniciativa ciudadana, esta deberá contar con el respaldo de 10 mil personas en la forma que determine la ley\n\n3. La propuesta de ley de presupuesto general del Estado solo podrá ser presentada a iniciativa del Gobierno.\n\nArt. B. Toma de consideración\n\n1. Concluido el plazo de 15 días la o las propuestas de ley serán sometidas a consideración por el pleno del Congreso [cámara de origen]. En dicha sesión intervendrán, para su defensa, quienes las hayan promovido, seguido de dos turnos a favor y dos turnos en contra.\n\n2. A continuación, la o las propuestas serán sometida a votación. Continuará con su tramitación aquella que resulte aprobada en general.\n\nArt. C. Deliberación \n\n1. Aprobada la idea de legislar por el pleno, la proposición será analizada en particular en una de las comisión permanentes. Será competencia del legislador definir el número, integración y materias de dichas comisiones, propendiendo que los diferentes grupos parlamentarios queden proporcionalmente representados. \n\n2. Siempre que la comisión lo estime pertinente, se podrá convocar a la ciudadanía para participar de la deliberación. La ley determinará la forma en que tendrá lugar la deliberación pública, la selección de los participantes, la sistematización e incorporación de los resultados, entre otras materias. Será obligatorio convocar a deliberación pública en las siguientes materias:\n\ta) Reformas constitucionales\n\tb) Funcionamiento del Congreso y asuntos parlamentarios\n\tc) Cuando la proposición de ley provenga de una iniciativa ciudadana. \n\n3. La comisión respectiva podrá introducir indicaciones al proyecto, siempre que se respeten sus ideas matrices. Estas podrán ser promovidas por la comisión o por la ciudadanía convocada a participar a través de los mecanismos de deliberación pública. Dichas enmiendas quedarán incorporadas al proyecto si cuentan con el voto conforme de la mayoría simple de la comisión.\n\n4. La deliberación debe concluir en un plazo máximo de 90 días. El Gobierno podrá imprimir urgencia a la discusión, de conformidad a la ley. Transcurrido dicho plazo, la comisión elaborará un dictamen recomendando al pleno una decisión. El informe deberá contar con la aprobación de la mayoría simple de los miembros de la comisión. En los casos en que se hayan convocado mecamismos de deliberación pública, el informe deberá hacerse cargo expresamente de las sugerencias planteadas por la ciudadanía a través de los mecanismos de deliberación pública. \n\n5. Emitido el informe, la comisión designará dos ponentes a cargo de defender la aprobación o rechazo del proyecto ante el pleno. En los casos en los que participe la ciudadanía de la deliberación, deberá concurrir además ante el pleno, una persona que haya participado de dicha deliberación.\n\nArt. D. Votación\n\n1. Remitido el proyecto por la comisión respectiva, este deberá ser ratificado por el pleno del Congreso [cámara de origen]. Dicha ratificación  se efectuará en bloque, no pudiéndose efectuar modificaciones. [Aprobado el proyecto en la cámara de origen, pasará a la cámara revisora -en los casos en que corresponda-, la que procederá en los mismos términos establecidos en los artículos precedentes].\n\nLa ley determinará los efectos específicos del rechazo de un proyecto en el Congreso, en cada una de las instancias del proceso de formación de la ley. \n\nArt. E. Control de Constitucionalidad\n\n1. El control de constitucionalidad se realizará de acuerdo a lo dispuesto en a los artículos XX y siguientes de esta Constitución\n\nArt. F. Promulgación y sanción\n\n1. La promulgación de la ley se realizará  a través de un decreto supremo, en el plazo máximo de 15 días de aprobado el proyecto en el parlamento. Transcurrido dicho plazo, se deberá efectuar la publicación oficial de la ley en un plazo de 5 días."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es presentada por la Fundación Tribu. El articulado de ésta fue elaborado por Tomás González y los académicos de la Universidad Austral de Chile, Felipe Paredes y Alberto Coddou. El trabajo de esta propuesta se basa en conocimientos académicos, en los aprendizajes prácticos generados por la experiencia de \"LXS 400\"; así como también en la revisión de una basta experiencia internacional.\n\nTribu es una fundación independiente, sin afiliación con partidos políticos y no relacionada a la actividad eleccionaria. Se dedica a explorar nuevos modelos para la democracia, promovemos el gobierno abierto, e impulsamos tecnologías cívicas. Entre sus principales iniciativas destacan: \"LXS 400\", la primera experiencia de democracia deliberativa por sorteo implementada a nivel nacional en Chile y América Latina; \"Municipios Abiertos\", dedicada a fortalecer las prácticas de transparencia, participación y rendición de cuentas a nivel local; \"Democracia 2050\", ciclo de charlas, seminarios y entrevistas sobre el futuro de la democracia; y \"#ChileDecide\" plataforma que recolectó firmas para solicitar la realización de un plebiscito por una nueva constitución.\n\nMás sobre la fundación puede encontrarse en: https://tribu.ong/"
    ]
  ]
}