{
  "title": "Plebiscito para aprobar o rechazar proyectos de autopistas urbanas concesionadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75330",
  "supporters": 26,
  "id": 75330,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la ciudad de Puerto Montt se quiere construir la primera autopista urbana con TAG fuera de Santiago, el proyecto “Ruta Metropolitana de Puerto Montt”.\n- El proyecto se comenzó a planear en el Primer Gobierno de Michelle Bachelet por el entonces intendente de la Región de Los Lagos, Sergio Galilea.\n- El año 2010 el proyecto es presentado como iniciativa privada por la empresa “Constructora Internacional” en la Dirección de Concesiones del MOP.\n- En 2012 el proyecto fue declarado de interés público por el MOP y la empresa (proponente de la iniciativa privada) contrata a R&Q Ingeniería para iniciar la fase de estudios, anteproyecto y trazado del proyecto Ruta Metropolitana de Pto.Montt. Durante ese tiempo, (primer gobierno de Piñera) Sergio Galilea trabajó en R&Q Ingeniería.\nEntre 2014 y 2018 Sergio Galilea fue subsecretario de OO.PP de M. Bachelet y fue el principal impulsor de este proyecto de autopista urbana con TAG en Puerto Montt.\n- El año 2016, el Gobierno decidió iniciar la etapa de participación ciudadana del Proyecto Ruta Metropolitana. Hasta ese momento los detalles del proyecto solo eran conocidos por organismos técnicos del gobierno y las municipalidades de Pto. Montt y Pto. Varas y los grandes empresarios de la zona. En las reuniones de participación ciudadana el proyecto fue rechazado por la comunidad.\n- El año 2017, el alcalde de Puerto Montt, Gervoy Paredes, dijo que iba a convocar a un plebiscito para preguntarles a los puertomontinos si aprueban o rechazan el Proyecto Ruta Metropolitana.\n- Después del estallido social del 18 de octubre 2019, la Municipalidad de Puerto Montt, se plegó al anuncio de la AChM para realizar una Consulta Ciudadana el día 15 de diciembre 2019. Sin embargo, el polémico y cuestionado proyecto “Ruta Metropolitana”, no fue incluido en las preguntas de carácter local de la consulta ciudadana.\nFinalmente, el alcalde de Pto. Montt Gervoy Paredes  nunca cumplió su palabra y el proyecto de autopista será licitado en 2023."
    ],
    [
      "Situación Ideal:",
      "Quiero pensar que no solo se tomó en cuenta a los grandes empresarios de la zona que tienen planificados sus futuros proyectos de inversión en el trazado de esta autopista. \nQuiero pensar que también tomaron en cuenta al resto de las personas que viven alrededor del trazado de este proyecto de autopista urbana con tag en Puerto Montt."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir: Todos los proyectos de autopistas urbanas (sean de iniciativa pública o privada) que se quieran construir en cualquier ciudad de Chile, deben ser sometidas a un plebiscito, para que sean los ciudadanos quienes decidan si quieren este tipo de infraestructuras en una ciudad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El plebiscito para la aprobación o rechazo de la construcción de autopistas urbanas en Chile es de la mayor relevancia para el desarrollo armónico de las ciudades. De lo contrario, tenemos el caso descrito de la ciudad de Puerto Montt, donde los políticos con intereses creados en la construcción de estas infraestructuras los y grandes empresarios de la ciudad son los que deciden cómo va ser la vida de los puertomontinos."
    ],
    [
      "Propuesta de articulado",
      "Todos los proyectos de autopistas urbanas que se quieran construir en cualquier ciudad de Chile, deben ser sometidos a un plebiscito, para que sean los ciudadanos quienes decidan si quieren este tipo de infraestructuras en una ciudad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Luis Vargas Baeza, Periodista."
    ]
  ]
}