{
  "title": "Votación popular cada 6 meses para dar término a el cargo de presidente ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75338",
  "supporters": 4,
  "id": 75338,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Fin a el poder total de un presidente.\nQue el presidente ya no tome decisiones a su convicción.  Y que el presidente tome decisiones tomando en cuenta la voz del pueblo... Ya no queremos un presidente que quiera hacer lo que le plazca... Queremos un representante no un dictador."
    ],
    [
      "Situación Ideal:",
      "Cada 5 meses exista una organización que lleve a cabo una votación popular con la cual si se llega a una mayoría de más del 50% de los chilenos se de por terminada la presidencia. Eso ara que el futuro o los futuros presidentes comienzen a trabajar y no a ganar cosas propias. Fin al negocio redondo y más preocupaciones por el chileno y su pais"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Votación popular para sacar del mando a un presidente\n\nDerecho de las votación de acusación constitucional sea votada por los chilenos y no de una sala llena de amigos del acusado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cambios radicales a un buen sistema.\n\nCambiar por completo la forma de administrar un país"
    ],
    [
      "Propuesta de articulado",
      "Una nueva organización que lleve a cabo votación popular cada 5 meses. La cual cualquier persona con un solo voto pueda ir a votar por dar terminada la presidencia o cargo político. Si la mayoría de votos gana. Se quita el cargo y esto sea para siempre"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se me ocurrió al ver como chile sea convertido en una empresa y no en un país lindo en el cual nací, vi como el país fue cambiando desde mi niñes y pensé que estaba en un país libre... Y las ganas de que la vieja forma de administrar un país cambie.. Ya lleva muchos años con una política sucia"
    ]
  ]
}