{
  "title": "GARANTIZAR EL ENFOQUE PSICOSOCIAL EN EL GOBIERNO JUDICIAL Y EN LA DECISIÓN JURISDICCIONAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75346",
  "supporters": 106,
  "id": 75346,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el año de la promulgación de la Ley N° 19968, a la fecha, se han asignado al Consejo Técnico una serie de funciones administrativas las cuales las, a nuestro entender, tergiversan el sentido que el legislador asignó al Consejo Técnico y a los profesionales que pertenecen a él, relegándolos a realizar labores meramente administrativas en desmedro de la independencia de la opinión técnica, vertida en las diferentes etapas del proceso. Estas asignaciones se han dado principalmente a través de autoacordados de la Corte Suprema, Actas internas de los Comités de Jueces o Decretos económicos de los Tribunales de Familia. Estimamos firmemente que el análisis técnico/teórico, plasmado en una opinión técnica, no debe estar sujeta al control y/o influencia de los Jueces siendo ellos las personas llamadas a acoger o descartar dicha opinión a la par de calificar el desempeño del propio Consejero Técnico. De ese modo, en una estructura jerárquica como lo es el Poder Judicial, dicha situación coarta e inhibe la posibilidad de disentir con el Juez dado que esta propia autoridad quien debe pronunciarse en relación a las calificaciones, solicitudes de traslados y nombramientos. Lo anterior constituye, en los hechos, una red de poder informal que trasciende los intentos de dar objetividad a los procesos de gestión al interior de la organización. Por lo anterior, es imprescindible dotar a los profesionales psicosociales de la independencia necesaria para desarrollar el cargo en propiedad. En términos prácticos ello conlleva que, al momento de emitir su pronunciamiento experto en la búsqueda de solución a un determinado conflicto puesto en conocimiento del Tribunal, pueda hacerlo sin la interferencia de la Magistratura ni de la jefatura administrativa del propio tribunal"
    ],
    [
      "Situación Ideal:",
      "Es así como, creemos que, en una nueva estructura del Poder Judicial:\na) Los nombramientos, calificaciones y traslados de los profesionales del área psicosocial, hoy miembros del Consejo Técnico de los Juzgados de Familia deben ser determinados por un organismo distinto al actual.\nb) Que los miembros del Consejo Técnico en calidad de auxiliares de la administración de justicia deben cumplir exclusivamente funciones de análisis psicosocial del conflicto puesto en conocimiento del Tribunal, debiendo ser excluidos de cualquier función administrativa ajena a su cargo.\nc) La opinión del Consejo Técnico debe ser siempre valorada en su mérito por la Magistratura, siendo incorporada en la sentencia, al ser considerada como una opinión psicosocial del Tribunal y, si esta es refrendada, debiera ser justificada en su resolución.\nd) Debe incluirse profesionales del área psicosocial en las distintas materias y ámbitos del Poder Judicial, en la que aparezcan involucrados grupos vulnerables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se hace necesario la creación de nueva instancia de rango constitucional, dependiente del Consejo Nacional de la Magistratura denominado Consejo de Judicatura, encargado de la gestión administrativa del Poder Judicial que administre los recursos humanos, físicos, financieros y tecnológicos del Poder Judicial y que vele por el cumplimiento de las políticas emanadas del Consejo Nacional de la Magistratura. Este Consejo tendrá a su cargo la Corporación administrativa del Poder Judicial, que será la encargada de la gestión administrativa.\nEn ese entendido la propuesta es:\n\nComposición del Consejo Autónomo (gestión administrativa):\nJueces elegidos ente sus pares (5)\nRepresentante de los pueblos originarios (1)\nEl presidente/a de la Corte suprema (1)\nUn Representante de cada uno de los gremios (4)\nConsejeros elegidos por la alta dirección pública (5)\n\nComposición del órgano autónomo, carrera de jueces/carrera de Consejo Técnico:\nJueces elegidos entre sus pares (5)\nRepresentante de los pueblos originarios (1)\nEl/a presidente/a de la Corte Suprema (1)\nUn Representante de cada uno de los gremios (4)\nConsejeros elegidos por la alta dirección pública, ratificada por el Congreso Nacional (5)\nConsejero/as Técnicos elegidos entre sus pares  (para efectos de Nombramiento Ascensos, Calificación y Sanción) (2)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La estructura actual es un obstáculo insalvable para la autonomía e independencia de los tribunales, pues las decisiones jurisdiccionales, administrativas y disciplinarias dependen del superior jerárquico, el que además determina el futuro de la carrera del inferior, todos supeditados a la autoridad del Presidente. \nEl progreso de la humanidad nos ha llevado a consolidar la idea que los tribunales independientes son garantía de un Estado de derecho, en el que las decisiones de la justicia estén determinadas únicamente por la fuerza de los argumentos, la protección del más débil y el apego a la ley. \nLa protección de los derechos humanos, sobre todo en tiempos de tensión y crisis institucional, exigen que la independencia judicial sea garantizada con todas las herramientas posibles, entre ellas, el diseño de un sistema que la resguarde y elimine las condiciones que la amenazan. \nUn sistema horizontal, en que no haya jerarquías entre jueces, permite que la decisión de un juicio no esté intermediada por el interés del juzgador de congraciarse con sus superiores jerárquicos. \nEl actual sistema de nombramiento de los jueces reproduce la lógica de la pirámide jerárquica, entregando al Presidente de la República el derecho a nombrar a los jueces. El Presidente elige de una terna que le presenta la Corte de Apelaciones o la Corte Suprema. Para el nombramiento de los ministros de la Corte Suprema, interviene el Senado a propuesta del Presidente, produciéndose una suerte de reparto entre los distintos sectores del espectro político. \n Un sistema de nombramientos “a ciegas” a cargo de un tercero, quitará este poder al Presidente y al Senado, permitiendo una mayor independencia de los jueces, quienes podrán hacer su trabajo sin temor a que una decisión determinada les signifique no poder avanzar en su carrera por haber incomodado a sus superiores, al Presidente o a alguna facción del Senado. \nEl desarrollo tecnológico, humanista y el compromiso del Estado de Chile por el"
    ],
    [
      "Propuesta de articulado",
      "Artículo AAA.- La principal misión de los tribunales de justicia es la protección de los derechos humanos y la dignidad de la persona humana, en la forma que se reconocen y consagran en esta Constitución y en los tratados internacionales  sobre derechos humanos, firmados y ratificados por Chile. \nArticulo AAB. Los tribunales ordinarios se organizarán en base a los principios de paridad, especialidad, transparencia, colaboración, enfoque interdisciplinario, enfoque de gestión de derechos humanos, horizontalidad en la función jurisdiccional e independencia.  La función jurisdiccional será desempeñada por “jueces abogados”, con la asesoría técnica de profesionales del área psicosocial en calidad auxiliares de la administración de justicia, ambos con la asistencia de los funcionarios que determine la ley. La función administrativa corresponderá a profesionales de la administración y funcionarios que señale la ley. Ningún juez o profesional del área psicosocial que ejerza funciones jurisdiccionales, será superior jerárquico de otro. Solamente habrá diferenciaciones por instancias procesales, pero acotadas única y exclusivamente a la revisión del derecho. \nArtículo AAC. El control administrativo, disciplinario y los nombramientos de jueces y profesionales del área psicosocial, serán responsabilidad de un Consejo Nacional de la Magistratura. Este Consejo Nacional de la Magistratura tendrá composición paritaria, plurinacional, con participación de las asociaciones gremiales jueces y profesionales psicosociales del Poder Judicial y representantes del mundo académico. Todos los concursos serán ejecutados de modo que no se conozca ni sea posible conocer la identidad de las y los candidatos, sino hasta el momento del nombramiento. Ningún juez podrá juzgar o evaluar el desempeño profesional o administrativo de otro funcionario del área jurisdiccional. \nArtículo AAD. Los tribunales impartirán justicia aplicando la ley bajo los principios de interdisciplinariedad, especialidad, plurinacionalidad, perspectiva de género, respeto y protección de los derechos humanos, transparencia, inclusión y no discriminación. En materias que involucren a grupos vulnerables, incorporarán especialmente el enfoque de las ciencias psicosociales, y juzgarán orientados por el propósito de erradicación de la violencia contra la mujer y la protección del interés superior de niños, niñas y adolescentes, cautelando su derecho a ser oído.\nPARA EL ARTICULADO TRANSITORIO DE LA NUEVA CONSTITUCIÓN \nArticulo BBA. En ningún caso el proceso de traspaso del Poder Judicial al nuevo Consejo Autónomo de gestión administrativa podrá significar disminución de remuneraciones, pérdida de antigüedad en el Poder Judicial y en la categoría del escalafón, cambios en los sistemas previsionales y de atención de salud, ni menoscabo o pérdida de algunos de los derechos de los funcionarios que ya poseyere al momento de efectuarse su nueva asignación de funciones en la nueva institucionalidad. \nArticulo BBB. De la misma manera, por el plazo de cinco años y sin consideración de la autoridad que deba gestionar los tribunales, o del período de tiempo que demore el proceso de discusión legal e instalación de la nueva institucionalidad a nivel nacional, se considerarán vigentes, obligatorios y vinculantes en su cumplimiento todas las disposiciones administrativas dictadas por la Corte Suprema en relación a la gestión administrativa de los tribunales, carrera funcionaria, sistema de concursos y régimen disciplinario, entre otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Nacional de Consejeras y Consejeros Técnicos del Poder Judicial de Chile, ANCOT, es una asociación gremial que agrupa a profesionales de la Psicología y el Trabajo Social, que nace y se forma con la creación, por ley, del cargo de Consejeros Técnico en los Juzgados de Familia (Ley 19.968). Las Consejeras y Consejeros Técnicos somos un órgano de carácter técnico e interdisciplinario, integrado por profesionales especializados en asuntos de familia e infancia.  Su función es asesorar individual o colectivamente a los jueces del tribunal en el análisis y mayor comprensión de los asuntos sometidos a su conocimiento (artículo 5º de la Ley 19.968) Único cargo del Poder Judicial que exige un postítulo y experiencia profesional en temas de familia e infancia. Auxiliares de la Administración de Justicia, según el Código Orgánico de Tribunales."
    ]
  ]
}