{
  "title": "Junt@s por la protección del patrimonio cultural y ecológico de nuestros salares y humedales andinos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75342",
  "supporters": 686,
  "id": 75342,
  "category": "conocimiento",
  "topic": "Derecho a la protección del patrimonio sociocultural y ecoloógico",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar de las declaraciones oficiales que reconocen el valor sociocultural y ambiental de los salares y humedales andinos, vemos el avance de actividades que han degradado su equilibrio e integridad ecosistémica, poniendo  en jaque la sustentabilidad ambiental y la preservación de un patrimonio irremplazable para el país y el planeta.  Diversos estudios e investigaciones recientes (Sticco, Scravaglieri & Damiani, 2019; Kraushaar, 2019; Figueroa Sánchez, 2020; OPSAL, 2021; Garcés & Alvarez. 2020; Ayaz Alam & Sepúlveda, 2021) han alertado de la degradación ambiental que la actividad antrópica, principalmente minera, ha causado sobre los salares y humedales andinos en términos de, por ejemplo, la disminución de cobertura vegetacional, aumento de temperaturas en lagunas y clima local, mayor aridez, alteración en la composición química del ecosistema salar y sobre comunidades microbianas que son base de las cadenas tróficas. Pruebas recientes de ello son también los recientes procesos, tanto judiciales como administrativos, en los cuales se ha discutido y comprobado el daño ambiental causado en los salares de Atacama, Lagunillas, Punta Negra, Pedernales, Llamara y los humedales a ellos asociados.\n\nLos salares y humedales se encuentran actualmente en una crisis socioambiental, climática e hídrica por razones naturales pero principalmente por la sobreexplotación minera y por la desprotección por parte del Estado. (Jerez, Garcés y Torres et al, 2021; Observatorio Plurinacional de Salares Andinos, 2021; Comité de Minería no metálica, 2018; Bonelli y Dorador, 2021), afectando el ciclo hídrico, la biodiversidad, y el patrimonio cultural y arqueológico del territorio. Sin embargo, actualmente los salares son reconocidos constitucionalmente sólo como propiedad minera, desconociendo su importancia central como ecosistemas, fuentes hídricas, hábitat de biodiversidad única y como sitios naturales sagrados para los pueblos preexistentes."
    ],
    [
      "Situación Ideal:",
      "La Constitución reconoce el patrimonio cultural y ecológico de los salares y humedales andinos y gracias a ello las actividades humanas  de diversas escalas y propósitos que se llevan a cabo en estos espacios son evaluadas, reguladas y fiscalizadas en concordancia con la complejidad de estos socioecosistemas, protegiendo las formas y modos de vida que en ellos se desarrollan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento y la protección constitucional del patrimonio ecológico y cultural de las cuencas de los salares y humedales andinos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los salares y humedales andinos se ubican en territorio ancestral de los pueblos aymara, quechua, atacameño o Lickanantay y colla, para quienes sus aguas, vegas y bofedales son esenciales para la reproducción de la cultura, formas de vida y subsistencia tradicionales asociadas a la agricultura, prácticas crianceras y pastoreo trashumante. Estos pueblos originarios han logrado subsistir y mantener viva su cultura durante más de 8.000 - 13.000 años (Moyano, 2010; Núñez, Grosjean y Cartagena, 2002; Núñez, Grosjean y Cartagena, 2005; Llagostera 2004) basada en un estrecho vínculo con su territorio y sus bienes comunes, siendo el agua un elemento central, cohabitando con una amplia biodiversidad cuyos intercambios han ido conformando modos de vida en términos culturales, económicos, espirituales y sociales constituyentes de su patrimonio etnocultural (Mostny 1954; CONADI 2006; Yañez y Molina 2011). Es preciso comprender y reconocer que los salares son  lugares de intercambios sociales, culturales y económicos  entre diversas culturas andinas, además de un espacio de interconectividad de los pueblos originarios que habitan la región andina. Adicionalmente, estos cuerpos de agua superficiales tienen un valor paisajístico, recreacional, antropológico, arqueológico, histórico y de valor patrimonial cultural.\n\nLas cuencas de los salares y humedales andinos son ecosistemas únicos a nivel mundial. Los salares se concentran en la ecorregión que comparten Argentina, Bolivia y Chile conocida como el desierto y la Puna de Atacama. Estas cuencas son fundamentales para sostener la biodiversidad y existencia de las culturas que habitan esta zona, ya que son cuencas constituidas por complejos sistemas hídricos que interconectan ríos, quebradas, glaciares, humedales y acuíferos subterráneos."
    ],
    [
      "Propuesta de articulado",
      "Reconocimiento y protección constitucional del patrimonio ecológico y cultural de las cuencas de los salares y humedales andinos.\n\nArtículo 1. El Estado reconoce las cuencas de los salares y humedales andinos como patrimonio ecológico y cultural del país, siendo su deber asegurar la protección de los sistemas naturales así como los modos de vida y los sitios sagrados de los pueblos originarios que en ellos habitan.  \n\nArtículo 2. El Estado se compromete a garantizar la protección de  las cuencas de los salares y humedales andinos como patrimonio ecológico y cultural del país y de sus pueblos. Para ello, deberá contemplar de modo íntegro y riguroso las complejas interacciones ecosistémicas, hidrogeológicas y socioculturales de estos espacios en concordancia y pleno respeto de los derechos de la naturaleza, los derechos humanos y en especial de los pueblos indígenas. Ello, teniendo en cuenta los sistemas locales de conocimiento, la existencia de prácticas agropastoriles y semillas locales,  así como los sitios sagrados que comprenden y significan una conexión espiritual entre los pueblos, el agua y la tierra, es decir, que son un elemento esencial de su cosmovisión ancestral. \n\nArtículo XX. El Estado es responsable de que toda intervención o actividad productiva y social que se realice en las cuencas de los salares y humedales andinos debe ser compatible con el resguardo de la protección efectiva de su patrimonio ecológico y cultural, garantizando la producción de conocimiento y educación científica desde un diálogo de saberes y un principio de plurinacionalidad. En este sentido el Estado debe garantizar las condiciones para que la producción de conocimiento, así como fiscalizaciones y demás gestiones gubernamentales, se den en forma independiente del sector privado y en total transparencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El observatorio Plurinacional de Salares Andinos OPSAL nace en respuesta al mal llamado triángulo del litio como una territorialidad eco-extractivista sobre los territorios transfronterizos de la Puna de Atacama, habitados desde tiempos precoloniales por los pueblos colla, atacameño/lickanantay, quechua y aymara. El Observatorio es el resultado del cruce de experiencias de trabajo territorial de líderes indígenas, académicos/as, activistas y ONG’s de Chile, Argentina y Bolivia comprometidos con la defensa de la cuenca de los salares, fuente de sustento comunitario y hogar de una biodiversidad única en una de las regiones más desérticas del mundo. En este contexto y a la luz del avance de la minería de litio en Chile, surge la necesidad de crear conocimiento desde el diálogo de saberes plurinacionales que promueve OPSAL con el fin de aportar a los procesos de defensa de los territorios y la elaboración de leyes y políticas, a nivel nacional e internacional, que respondan a los nuevos escenarios que enfrentan comunidades y organizaciones afectadas por la degradación del patrimonio cultural y ecológico de los salares y humedales andinos. Esta propuesta surge en el marco de la Iniciativa Plurinacional para la Valorización y Protección de los Salares y Humedales Andinos desarrollada por OPSAL con el apoyo de Fundación Tantí y con la participación de la Comunidad Indígena Colla de la Comuna de Copiapó, la Asociación Atacameña de Regantes y Agricultores de Soncor y la Coordinadora por la Defensa del Rio Loa y la Madre Tierra Patt'a Ho'iri."
    ]
  ]
}