{
  "title": "Derecho cierto a la competencia igualitaria en un entorno seguro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75526",
  "supporters": 16,
  "id": 75526,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La nueva constitución, debiera seguir asegurando el derecho a la propiedad privada y al libre emprendimiento, facilitándole a las pymes la competitividad y  rebajando impuestos como el impuesto a la renta que es una doble tributación que castiga a quienes tienen menos y desean seguir reinvirtiendo en su emprendimiento"
    ],
    [
      "Situación Ideal:",
      "Excensión de impuesto a la renta para pymes con un ingreso anual inferior a 5000 UF.\nApoyo crediticioa tasas preferenciales.\nMejorar la competitividad de las pymes en relación a la mediana y gran empresa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debemos vivir en un pais que asegure a sus habitantes el vivir en un entorno seguro, con oportunidades para quienes deseen emprender y surgir con su esfuerzo, más que esperar recibir subvenciones del estado.\nUn país en que la corrupción sea un tema del pasado y sus autoridades representen fielmente las necesidades y sueños de los ciudadanos que los eligieron."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La clave para implementar cualquier medida es el respeto mutuo bajo normas que nos permitan vernos como compatriotas y no como enemigos. Hay que asegurar la paz social  y el orden público, una vez asentadas esas bases se puede soñar con un país mejor en donde el problema a combatir sea la pobreza y no la desigualdad, ya que el hombre es intrínsicamente desigual. Superando la pobreza tendremos un país mejor, ya que nadie dejará de satisfacer todas sus necesidades."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la competencia igualitaria y al desarrollo seguro de las actividades comerciales"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común, dueño de una mipyme, que vive el día a día enfrentándose con los obstáculos de quien emprende de forma independiente. He notado como se ha ido perdiendo la calidad de vida en los pueblos, aún en regiones debido a la delincuencia y al temor que produce la incertidumbre de no saber si llegarás bien a tu hogar. Junto con esto me enfrento también al problema de no llegar a fin de mes ni ser capaz de pagar tanto los impuesto como los salarios ya que la carga impositiva es mucha."
    ]
  ]
}