{
  "title": "LIMITE A PERMANENCIA DE PERSONAS TRABAJANDO EN EL APARATO ESTATAL PARA OPORTUNIDAD IGUALITARIA GRAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75594",
  "supporters": 4,
  "id": 75594,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Inmovilismo en el aparato burocratico publico."
    ],
    [
      "Situación Ideal:",
      "Que se indique en nueva Constitucion que todos los chilenos tendran derecho a trabajar por 1 periodo en su vida en alguna reparticion estatal.\nEspecialmente los que pasan por situacion de cesantia. Esto NO significa agigantar el estado inventando cargos artificales para bajar la cesantia, sino que reemplazar gradualmente los actuales funcionarios publicos por personas nuevas. Los actuales funcionarios publicos ya tuvieron tiempo suficiente para vivir trabajando para el estado, y se le deberia poner un limite (5 años por ej?) sea que lo hayan hecho bien o mal. Si lo hicieron bien, el pais se los agradecerá. Si lo hicieron mal, bienvenidos sus reemplazantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los ciudadanos de Chile tendran derecho a ser funcionarios publicos alguna vez en su vida, dependiendo de su formacion y especialidad, y para ello, se incentivara explicitamente la rotacion de los funcionarios publicos, poniendo limite a la permanencia en el aparato estatal.\nEsto no implica echar a los mas antiguos o mayores, es independiente de la edad de personas.\n\nAdios a bolsones de privilegios en sectores de la sociedad, y trabajar para el estado es un privilegio por las garantias y facilidades que tienen.\nAdemas la rotacion forzada incentivaría el esfuerzo y eficiencia de los actuales funcionarios publicos, ayudando a eliminar la displicencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Poca eficiencia estatal y dar posibilidad a cualquier chileno que lo quiera y busque, trabajar para el estado.\n\nNOTA: Esta propuesta no pretende ser incluida de forma directa en nueva Constitucion, sino que se pueda considerar como parte del nuevo ordenamiento si hace sentido a Constituyentes."
    ],
    [
      "Propuesta de articulado",
      "ACCESO JUSTO E IGUALITARIO A TRABAJAR PARA EL APARATO ESTATAL, PONIENDO LIMITE TEMPORAL A PERMANENCIA DE PERSONAS EN SERVICIO AL ESTADO."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano comun y corriente."
    ]
  ]
}