{
  "title": "Eliminación y anticipación de la cuarta cámara ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75642",
  "supporters": 2,
  "id": 75642,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo del tiempo en nuestra historia democrática hemos tenidos una series de trabas a las reformas que la ciudadanía chilena pide, entre éstas se encuentran  la falta de voluntad política y la actual constitución de la que nos estamos  ocupando actualmente. Sin embargo una vez que esto se solucione se vendrá otra que hoy no ha actuado y cuando Chile comience a aumentar sus niveles regulatorios se verá enfrentado a demandas de transnacionales en tribunales de arbitraje, transformándose en una \"cuarta cámara\", sobre todo en temas medioambientales."
    ],
    [
      "Situación Ideal:",
      "Una vez que Chile tenga una nueva constitución, se pueda hacer los cambios domésticos sin problemas y que chile hagas las regulaciones necesarias para ser un país de primer mundo en poco años, sin temor a demandas a hacer esos cambios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Son inconstitucionales los tratados comerciales que otorgan soberanía a tribunales de arbitraje y los firmados antes de la promulgación de esta constitución deben ser renegociados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile necesita necesariamente nuevas políticas para proteger el medio ambiente y los derechos sociales, sobre todo porque estamos en un cambio de era, por eso se debe solucionar este problema de raíz y evitar exponernos a demandas y costosas indemnizaciones que lo harían inviable."
    ],
    [
      "Propuesta de articulado",
      "Son inconstitucionales los tratados comerciales con tribunales de arbitraje de disputas entre inversionistas y estado. Todos los tratados con estas características que hayan sido ratificados antes de la promulgación de esta constitución deben ser renegociados por el ejecutivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Diego Ponce Núñez, técnico y ciudadano Chileno, esta propuesta se me ocurrió por la polémica generó el tratado trans pacífico (TPP), sobre todo cuando el Gobierno de Sebastián Piñera le colocó urgencia a su ratificación antes de que comenzara la convención constitucional, como un intento más de trabar los cambios que nuetro país necesita."
    ]
  ]
}