{
  "title": "Rediseño del sistema democrático y electoral del país: Basado en Sellos políticos en vez de Partidos Políticos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75758",
  "supporters": 3,
  "id": 75758,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema electoral y especialmente los partidos políticos han perdido progresivamente la legitimidad ciudadana, lo cual es una alerta que indica que el sistema debería ser rediseñado, renovado o modificado sustancialmente, debido a que parte relevante del sistema electoral es justamente sostener y canalizar las confianzas de la ciudadanía en la política, por vías institucionales que nos representen y también acomoden e inviten a participar."
    ],
    [
      "Situación Ideal:",
      "Se plantea un sistema de partidos diferente, tomando prestadas de otras ramas del conocimiento algunos elementos claves, en particular: lo que en teoría modelos relacionales se denomina cardinalidad (en este caso: entendido como un rango de cantidad) de vínculos o enlaces entre los tipos de componentes básicos del sistema de partidos políticos, esencialmente las personas y las \"banderas\" de partido.\n\nPuntualmente, se propone que se modifique una componente esencial del sistema de partidos políticos y corresponde al número de afiliaciones simultáneas que una persona puede tener, y potencialmente en un futuro se pueda también modificar otros elementos del sistema electoral actual de partidos políticos, que son principalmente la pertenencia de personas a partidos (pertenece o no pertenece), la componente geográfica (el lugar donde pertenece) y la componente ciudadana (puede o no participar).\n\nLa propuesta es que el número de afiliaciones se expanda desde el valor cero (0) ó uno (1) como es actualmente, al tipo de cardinalidad cero (0) a \"ene\" (n) donde el nombre del partido político (para evitar confusión) sea reemplazado por una palabra distinta (en este caso se propone la palabra \"Sello\") quedando entonces la expresión \"Sello Político\" para referirse al enlace de tipo adherencia, militancia o afiliación (en este caso se propone la palabra \"simpatía\") que se puede enlazar con ninguno, uno, dos, o varios partidos (sellos) políticos y en un futuro con ponderaciones más complejas según la ciudadanía vaya evolucionando y necesitando contar con la opción de este tipo de relaciones más complejas, dinámicas y a la vez flexibles."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Usando la analogía más cotidiana y atingente posible: Si alguien tiene \"más de una familia\" (ejemplo: los padres, la pareja y los hijos) ¿donde \"pasará las fiestas\" (entendido como: la navidad, el año nuevo e incluso vacaciones)? No es infrecuente que en estos casos, se pase la navidad junto a un \"núcleo familiar\", el año nuevo con otro núcleo familiar distinto y las vacaciones con una combinación de ambos u otras estructuras más complejas.\n\nEste tipo de \"repartición\" ideológica o de \"simpatía\", es indiscutiblemente imposible de realizarla con el mecanismo legal de militancia en partidos políticos actuales, sin recurrir a actuaciones muy mal vistas tanto por los propios conglomerados como la ciudadanía en general, tales como una migración recurrente entre un partido político y otro.\n\nUn \"Sello Político\" vendría siendo como \"una insignia de mérito\" prendada sobre una chaqueta, o una insignia de un grupo musical bordada sobre una mochila, o una calcomanía de algún interés personal adherida sobre una puerta, o un magnético de un restaurant adherido al refrigerador. Este tipo de representaciones simbólicas y espontáneas es una forma natural de los humanos de sentirnos identificados con aquello que nos gusta, nos motiva, nos parece bien... y un elemento clave es que al permitir una cantidad superior a uno (1) el \"universo de exclusión ideológica\" se puede potencialmente reducir a cero... es decir: aquellas propuestas o iniciativas políticas que nos parecen bien, podrían potencialmente ser todas (caso improbable) pero que se podría probar que podría disminuir en las personas el miedo a participar de política, porque la actual mecánica de inscripción en un partido político, es en el fondo un visto bueno incondicional en un lapso de tiempo a una postura que no necesariamente representa todos los valores, creencias o ideas personales, y debe, en cambio forzar a generar un marco ideológico completo a la agrupación receptora de aquella confianza"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el ámbito de las tecnologías de información, uno de los sistemas operativos más robustos que se han diseñado es Unix, el cual tiene un sistema de archivos que utiliza algo denominado \"links\" (enlaces) entre un contenido que está en el disco de almacenamiento permanente (ejemplo: un \"archivo\") y la referencia a este (ejemplo: el nombre de un archivo). Al copiar el archivo, algunos sistemas operativos copian tanto el nombre como la información contenida, mientras que Unix no lo copia completamente, sino que con ciertas configuraciones genera \"enlaces simbólicos\" que pueden conectar un contenido de archivo (ejemplo: un partido político) con más de un archivo (ejemplo: una persona).\n\nLlevado al ámbito de los correos electrónicos, el sistema actual de partidos políticos chilenos, es equivalente al sistema que utilizaba por ejemplo el antiguo correo HoTMaiL o Yahoo (donde se podían crear cuantas carpetas se quisiera, pero cada email se disponía en una y solo una carpeta, o se eliminaba: es decir: pertenencia uno o cero) versus el actual sistema predominante en el mundo que es el sistema de etiquetas (tags) que utiliza por ejemplo el correo GMail, donde un correo electrónico puede tener asignada cero, una o muchas etiquetas, las que a su vez están asociadas a carpetas simbólicas con meta-atributos y actuaciones especiales (pero esto ya sería el \"sistema 3.0\" de partidos políticos, aplicable quizás en la constitución que le siga a la nueva que estamos escribiendo ahora, de haber una próxima).\nIMHO (como director de la fundación) quisiera agregar que creo que esta será la última constitución (tal como la entendemos hoy) que tendrá el país."
    ],
    [
      "Propuesta de articulado",
      "El sistema electoral permitirá que se inscribirán organizaciones denominadas \"Sellos Políticos\" a los que se podrán adherir por vías formales usando el concepto de \"Simpatía\" tantos ciudadanos como lo requieran, a quienes se denominará \"Simpatizantes\".\nEsta adhesión será registrada oficialmente por un servicio estatal denominado \"______\" que definirá las vías, canales y métodos eficientes y oportunos para prestar un buen servicio en el proceso de simpatización. Cada ciudadano/a a su propia voluntad y por manifestación que genere registro dirigido ante el \"_____\" podrá si lo desea y sin impedimentos de ninguna especie, adherirse a uno o más \"Sellos políticos\" de manera pública, privada o secreta, así como el de las des-adhesiones. \n\nLas personas tendrán la completa libertad de no estar adheridos a ningún Sello político. Excepcionalmente y solo con fines de ser candidato/a a cualquier cargo de elección popular, las personas candidatas deberán estar adheridas a un y solo un Sello político.\nAspectos como la priorización de adhesión o distribución de la adhesión con fines de repartición de asignación de fondos o caudales públicos de financiamiento a la política, se llevará a cabo usando las fórmulas que determine el \"________\", permitiéndole y facilitándole el proceso a las personas distribuir su adhesión como lo estimen conveniente.\n\nEl \"________\" deberá facilitar, registrar y apoyar la existencia y funcionamiento transparente de toda organización con motivaciones políticas ciudadanas que desee participar del proceso, para lo cual establecerá requisitos que tengan que ver con la cantidad de adhesión, los niveles de transparencia y el compromiso democrático. Estas organizaciones en un nivel territorial podrán operar en tres niveles: nacional, macrozonal y regional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de la fundación* Democracia Experimental Chile en el contexto del año 2019 y es la adaptación al sistema de partidos políticos, de un proto-mecanismo de elección de convencionales constituyentes por metodología difusa de consenso con participación 1-n, denominado mecanismo \"G.A.N.A.\", cuyo detalle está disponible en PDF y sistema interactivo en la plataforma \"Laboratorio Democrático\" (DeX-Lab) de la fundación."
    ]
  ]
}