{
  "title": "¿Se debe gravar la actividad económica que se base en la explotación de los recursos naturales, incluyendo el sol, el viento y el agua?",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75766",
  "supporters": 5,
  "id": 75766,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "L a explotación de las riquezas naturales renovables o no renovables ha sino históricamente una fuente de enriquecimiento de los conquistadores, de los inversionistas privados, preferentemente extranjeros y, actualmente, de los titulares de derechos sobre esta riquezas en las que el país, no recibe una compensación adecuada por ponerlas a disposición de quienes usufructúan de ellas.\n\nLo primero que pensamos es la minería, pero debemos ampliar aquellas que se consideran riquezas naturales al más alto nivel y luego, que ya debería ser materia de ley común, como obtener una compensación equitativa por su explotación.\n\n\nSergio Gómez Núñez\nAbogado, Profesor de Derecho de Minería"
    ],
    [
      "Situación Ideal:",
      "Determinar qué se considerará para estos efectos riquezas naturales.\nEstablecer cuáles serán gravadas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir el concepto de \"Riquezas Naturales\"  y enumerarlas. Señalando que corresponderá a la ley establecer su tratamiento tributario"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Su establecimiento constitucional ordena más adecuadamente la base legal del tratamiento de esta riquezas Naturales"
    ],
    [
      "Propuesta de articulado",
      "\"Son recursos naturales aquellos bienes propios del país originados en su propia naturaleza o en razón de su particular ubicación situación geográfica, los que pueden tener el carácter de renovables o no. Estos recursos son:\nlas sustancia minerales terrestres o de fondos marino \nlos recursos hídricos terrestre o marítimos\nlos recursos pesqueros,\nlos terrenos aptos para el de cultivo\nlos bosque naturales o nativos\nla flora y fauna natural, \nlas playas, (en sentido común y no la definida por el Código Civil art. 594)\nlos recursos eólicos, \nlos recursos fotovoltaicos, \nlos cielos libres para observación astronómica, y\nlas montañas, \nCorresponderá a la ley determinar cuales deberán ser objeto de gravamen\"\n\nNota: Por cierto, dependerá de su objetivo y si algunos de ellos deban ser objeto o no de una contraprestación. Todo lo cual deberá ser objeto de ley común. Los observatorios astronómicos claramente deberían estar exenta de una suerte de \"royalty\", a menos que tuviera un fin comercial. Pareciera claro que la actividad eléctrica, sea fotovoltaica o eólica debería estar gravada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El estudio más profundo del proceso de nacionalización del cobre y su discusión. En análisis más reciente sobre la aplicación del royalty y sus razones y las actuales derivadas de explotaciones de riquezas, algunas propias de nuestro territorio que lo hacen atractivo a la inversión nacional y extranjera, más allá de la minera."
    ]
  ]
}