{
  "title": "ACTIVIDAD EMPRESARIAL DE LAS MUNICIPALIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75810",
  "supporters": 3,
  "id": 75810,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de facultades, atribuciones y competencias de los municipios para constituir empresas municipales lo cual impide el fortalecimiento de los gobiernos locales, en el marco de un verdadero proceso de regionalización y descentralización. Lo anterior, tanto en el ámbito político, administrativo, como presupuestario. Efectivamente, en la actualidad la ley orgánica de municipalidades 18.695 en su Artículo 11 y nuestra actual Constitución Política de la República establecen que las municipalidades tienen a su cargo la administración de las comunas o agrupación de comunas, limitando sus facultades solo a la administración y no otorgando facultades de gobierno, lo cual en general impide u obstaculiza una verdadera autonomía y fortalecimiento de las municipalidades como gobiernos locales."
    ],
    [
      "Situación Ideal:",
      "Eliminar el requisito actual de aprobación de una ley de quórum calificado para que las municipalidades puedan ejercer actos de comercio, lo cual aumentará la recaudación de ingresos propios, mayores niveles d autonomía para la destinación de los dineros, en atención a las necesidades particulares de la comuna respectiva. Lo ideal es que no exista el requisito de una ley de quórum calificado para ello (lo que implica la mayoría absoluta de los diputados y senadores en ejercicio), sino que ello esté expresamente autorizado o permitido por nuestra nueva carta fundamental, cuyos requisitos administrativos puedan ser establecidos en una ley ordinaria y sus detalles en el respectivo reglamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera establecer y otorgar a las municipalidades mayores facultades y atribuciones que permitan la creación y fortalecimiento de verdaderos gobiernos locales, esto es, más allá de meras atribuciones de administración como lo es actualmente. Una de dichas facultades o competencias sería la creación o constitución de empresa municipales, esto es, permitir que las municipalidades pueden ejercer actos de comercio, cumpliendo los debidos requisitos y procedimientos que establezca una ley ordinaria y el respectivo reglamento. Asimismo, que la nueva carta fundamental reconozca a los municipios como los órganos de la administración del Estado con mayor cercanía a los vecinos y vecinas (ciudadanos y ciudadanas), quiénes conocen de mejor forma sus realidades y necesidades. Consagrar en nuestra nueva constitución mayor autonomía y facultades a los gobiernos locales que permitan a las municipalidades actuar empresarialmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la consagración constitucional de la autorización y facultades para que los municipios creen y constituyan empresas municipales, y una participación empresarial de las municipalidades en los distintos mercados que sean establecidos por la ley, se logrará y obtendrá mayores ingresos a las arcas municipales, lo cual generará mayor autonomía política y presupuestaria, lo que a su vez permitirá activar o reactivar la economía de cada comuna, fortalecerá el empleo y la inversión, todo ello en atención a las necesidades particulares y específicas de cada ciudad y localidad, según la realidad propia de cada territorio. La presente iniciativa popular de norma es absolutamente recomendable, más aún cuando su factibilidad o viabilidad ha sido comprobada. En efecto, ello se ha llevado a cabo en algunos países de Europa, como por ejemplo en Alemania, en cuyo país en el último período se han creado más de 8.000 empresas municipales o locales, lo que ha permitido la creación de más de un millón de nuevos empleos."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\nEl derecho a desarrollar cualquier actividad económica que no sea contraria a la moral, al orden público o a la seguridad nacional respetando las normas legales y reglamentarias que la regulen.  El Estado y sus organismos podrá desarrollar actividades empresariales o participar en ellas cumpliendo con los requisitos que establezca la ley común aplicable a los particulares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa en el marco del trabajo comunitario y territorial en Valparaíso, particularmente en torno al desarrollo del programa de una candidatura independiente a Concejal por la misma ciudad puerto, en especial en la preparación de algunos cabildos y en especial en el Cabildo Ciudadano o Concejo Municipal Ciudadano organizado por la Alcaldía Ciudadana y desarrollado con algunos candidatos y candidatas a concejal por Valparaíso, en el mes de marzo de 2021, además cabildos desarrollados a fin del mismo 2021 en el Edificio Consistorial de la I. Municipalidad de Valparaíso."
    ]
  ]
}