{
  "title": "Garantizar el Derecho a la Anticoncepción Voluntaria dentro del marco de protección de los Derechos Sexuales y Reproductivos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7582",
  "supporters": 373,
  "id": 7582,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa busca interpretar a los chilenos y chilenas que han decidido no ser padres, no ser madres. Con mi propuesta, busco que ellas y ellos tengan la posibilidad efectiva de decidir sobre su cuerpo y su capacidad reproductiva. \nPara ciertas personas, la posibilidad de la maternidad o paternidad no forma parte de sus planes de vida, por lo que optan muchas veces por los anticonceptivos que ofrece el mercado, no siendo estos suficientes, ni 100% seguros. Así también, hay parejas que han conformado ya sus familias y han tomado la decisión de no procrear más. \nSi bien la anticoncepción voluntaria ya existe en nuestro sistema público de salud, no es una posibilidad acceder a los procedimientos de esterilización quirúrgica voluntaria porque significa una larga ruta de hasta dos años para acceder a ellos, siempre y cuando estén disponibles los recursos quirúrgicos (que son siempre insuficientes) y no haya listas de espera; no existen procedimientos ambulatorios para que las personas se realicen la vasectomía; la información acerca de la anticoncepción voluntaria es escasa y casi nula, las familias no saben que es una prestación del servicio público de salud y que pueden solicitarla (Vía FONASA, mediante un copago no menor). \nY una vez inscrito en la lista de espera, las formas de priorización con base a criterios subjetivos, reproducen construcciones de género hegemónicas y formas de estigmatización que deben ser erradicadas.\n\nEncuentro necesario que el acceder a los procedimientos Anticoncepción Voluntaria, como la esterilización quirúrgica voluntaria (EQV) o la vasectomía sean una garantía real de rango constitucional y no deban ser buscadas fuera de Chile ya que  - en la práctica - son procedimientos saturados de burocracia, además de la alarmante desinformación de los profesionales que deberían ayudarte, incluso suceden vulneraciones directas de los profesionales de la salud al negarse a realizar el procedimiento."
    ],
    [
      "Situación Ideal:",
      "Incorporar en el marco de protección de los Derechos Sexuales y Reproductivos, el derecho a la Anticoncepción Voluntaria, y de esa forma dar un paso más en la lucha por la libertad y la autonomía reproductiva de las personas; así, aquellos ciudadanos que han tomado la decisión de no traer más hijos biológicos al mundo - y los métodos anticonceptivos convencionales no sean suficientes para ellos -  podrán acceder a un procedimiento de Anticoncepción Voluntaria, expedito, informado y seguro. Y al estar garantizado constitucionalmente, las personas podrán en efecto decidir libre, responsable e informadamente, el número y espaciamiento de sus hijos. \nEsta decisión, no será juzgada por aquellos profesionales que deben proporcionar la prestación, ni habrán derechos vulnerados por parte de éstos, ya que no podrán preguntar si ya tiene hijos o qué opina la pareja de la persona que opta por el procedimiento, como lamentablemente aún sucede en Chile; existirá información pertinente e insumos quirúrgicos destinados específicamente a cumplir este mandato constitucional, por lo cual la persona podrá acceder al procedimiento de anticoncepción voluntaria, sin las barreras que actualmente existen en el sistema de salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe garantizar, en el marco de los Derechos Sexuales y Reproductivos, el derecho a la ANTICONCEPCIÓN VOLUNTARIA: \nDebe garantizar un acceso a los procedimientos que sean avalados por la ciencia como óptimos para la anticoncepción permanente; debe establecer que son procedimientos al servicio de todas las personas que lo requieran y poniendo como único requisito la mayoría de edad del interesado y su consentimiento informado, sin discriminación de algún tipo. También debe establecer las bases generales de la logística en el área de la salud para poder implementar un servicio gratuito, seguro y de calidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente existe en Chile - en el sistema público de salud - la posibilidad de someterse a procedimientos de esterilización voluntaria, sin embargo las barreras de acceso son gigantes: la información que circula es nula; las personas no saben que es una posibilidad real a la que pueden optar; los profesionales que deben entregar la información desconocen del tema; existen largas listas de espera; no hay insumos quirúrgicos disponibles, pues no es un procedimiento \"prioritario\" y una vez inscrito en la lista de espera, las formas de priorización con base a criterios subjetivos, reproducen construcciones de género hegemónicas y formas de estigmatización. \nPor otro lado, en el sistema privado de salud, tal vez se puede acceder con más facilidad a los procedimientos sin embargo los precios que manejan las clínicas distan mucho de las posibilidades económicas de las familias Chilenas. \n\n¿De qué manera el nuevo Chile puede asegurar que los derechos sexuales y reproductivos sean garantizados de forma eficaz? la respuesta siempre es plasmando estos derechos en nuestro texto más importante: La Constitución. \nYa vimos que ni leyes, ni decretos sanitarios lograron dar acceso efectivo al derecho de las personas a autodeterminar su capacidad reproductiva, es momento de dar un paso más en la protección de los Derechos Sexuales y Reproductivos, pero de forma total, de manera que cada persona habitante del país logre acceder a la Anticoncepción Voluntaria; sin discriminación; sin barreras; con información pertinente y sin presiones. Y sólo de esa forma, podremos construir una sociedad más justa, para con todos los planes de vida."
    ],
    [
      "Propuesta de articulado",
      "El Estado promoverá y protegerá los derechos sexuales y reproductivos de las personas, velando por el libre ejercicio de los mismos. \n\nx. La Ley garantizará el acceso efectivo a los métodos de anticoncepción voluntaria cuya eficacia esté científicamente acreditada y como una medida necesaria para asegurar la plena vigencia de la autonomía reproductiva, establecerá los supuestos bajo los cuales las personas podrán optar a estos procedimientos, siempre que concurra el consentimiento informado del aceptante, y regulará la prestación de los servicios médicos necesarios para tal efecto, en condiciones de gratuidad, calidad y seguridad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A los 13 años, jugando con muñecas, decidí que nunca iba a ser madre. Esta idea se fue gestando muy temprano en mi vida, cuando le expresé a mi propia madre mi decisión, la relativizó porque \"yo era una niña\" \"No sabía de lo que hablaba\" \"Cuando seas mayor ya no pensarás igual\". No podía comprender cómo ser mujer era sinónimo de ser madre. Con esa indignación fui creciendo. Sin información sobre métodos anticonceptivos (Mi liceo le pertenece al obispado entonces no entregaban información) llegó un punto en que lloré de la rabia e incomprensión; mi útero era mi maldición y celebré cada menstruación como un triunfo. me sentí invalidada por muchos años,  en mi familia, con mis amigas y con mi propia pareja en aquel momento. \nYa de adulta, averigüé mis posibilidades y de todos los métodos de anticoncepción, la EQV era lo que yo quería. Algo seguro, permanente y que me diese la tranquilidad que necesitaba. Fuí al consultorio y pedí información: se quedaron mirando unos con otros, nadie sabía nada. Años después lo intenté de nuevo, pero el doctor que me atendió no me quiso proporcionar toda la información porque \"era muy joven y no tenía hijos AÚN\" \nEs por ésto, que vengo aquí a proponer esta iniciativa, para quien le sea útil: familias con 3 hijos donde un 4 hijo ya complicaría la situación financiera o jóvenes como yo que han decidido firmemente no traer hijos al mundo, porque ser mujeres hoy no es sinónimo de ser madres."
    ]
  ]
}