{
  "title": "Impuestos Territoriales: Redistribución del pago de impuestos para las grandes empresas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75842",
  "supporters": 42,
  "id": 75842,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La alta concentración del pago de impuestos en la ciudad de Santiago de Chile, por parte de grandes empresas cuyo impacto y desarrollo se ubica en otras comunas del territorio nacional."
    ],
    [
      "Situación Ideal:",
      "Toda gran empresa que efectúe actividades económicas en una comuna debe tributar en ella."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe establecer una norma tributaria que permita redistribuir los impuestos permitiendo a las empresas el pago de impuestos territoriales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La des centralización en toda su dimensión ofrece nuevas y enormes oportunidades de igualdad y desarrollo.\n\nLa incorporación del pago de impuestos territoriales para las grandes empresas, ofrece a las comunas afectadas por estas, la oportunidad de planificar y desarrollar parte de su futuro en base a estos recursos."
    ],
    [
      "Propuesta de articulado",
      "Toda gran empresa deberá pagar impuestos territoriales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como territorio, hemos discutido largamente el escenario que hoy vivimos ante la desmedida sobre explotación de los recursos naturales de nuestro entorno, encontrándonos hoy con consecuencias desbastadoras e irrecuperables para nosotros.\n\nHermosos ríos y parajes donde nosotros disfrutábamos hoy ya no existen; se han hundido para siempre. Embalses y plantaciones forestales se los han llevado sin regreso. Por esta razón es que hoy estamos tomando un camino, una forma de enfrentar este flagelo como vecinos, familia, comuna, territorio.\n\nNo podemos resistir mas intervenciones en estos lugares, ya casi no quedan espacios naturales, no estamos dispuestos a perder ni un árbol más, ni un pájaro más, ni un río más. Como habitantes de estos lugares, que nos vieron nacer y crecer, nuestra responsabilidad es con nuestra tierra, con lo poco que nos queda, pero que aun convive en armonía con nosotros."
    ]
  ]
}