{
  "title": "Sobre votación de leyes que afectan al mismo congreso ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/75954",
  "supporters": 15,
  "id": 75954,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en que el poder legislativo (cámaras de diputados y senadores) al legislar sobre temas correspondientes a ellos mismos, se presenta un claro conflicto de interés, que perjudica el debate y finalmente la votación de este. Permitiendo que se aprueben leyes que vayan en beneficio de los mismos parlamentarios y no de la ciudadanía (ej: aumento sueldo, aumento asignaciones injustificadas)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un poder legislativo, donde se minimice los conflictos de interés de los parlamentarios, al votar por leyes que afecten directamente sus cargos. Incentivando así que las votaciones con respecto al parlamento sean en beneficio de la ciudadania. Los beneficiados serian la ciudadania, un proceso legislativo más transparente, eficiente y centrado en el beneficio del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las leyes votadas y aprobadas en el poder legislativo, que afecten directamente en el funcionamiento de los cargos del congreso, deben empezar a tener vigencia en el próximo periodo del congreso. De esta forma desincentivando prácticas en beneficio propio (ej: subirse sueldo; temas de reelección), e incentivando leyes que si podrían ir en beneficio del país, que en algún grado afecten al cargo del parlamentario (ej: bajarse sueldo; menores asignaciones; transparencia en viaticos, entre otros)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente limita el poder que tienen los parlamentarios sobre sus mismos cargos, provocando que ellos no puedan verse beneficiados con leyes que ellos mismos despachan, e incentivando que las leyes sean en beneficio del país. Hay países que tienen este sistema en sus poderes legislativos."
    ],
    [
      "Propuesta de articulado",
      "Toda ley discutida y votada en el poder legislativo, que tenga algún grado de efecto en este mismo, deberá empezar a ser válida una ves iniciado el próximo periodo legislativo, con los parlamentarios de este nuevo periodo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "25 años, recién egresado universitario, interesado en política, y esperando que de este proceso puedan salir iniciáticas que permitan a Chile avanzar hacia el desarrollo."
    ]
  ]
}