{
  "title": " PAZ MENTE Y ESPIRITU VAN DE LA MANO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76014",
  "supporters": 239,
  "id": 76014,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ausencia de herramientas  en la educación del Estado de autoconocimiento y de autorregulación emocional durante la etapa de formación  en la niñez y adolescencia,  la falta de prioridad que se le entrega a promover políticas públicas y proyectos que aborden el bienestar emocional de niños y adolescentes en establecimientos escolares. Antes de la pandemia Según la Agencia de Calidad de la Educación, sobre el 40% de estudiantes de cuarto y octavo básico han sufrido discriminación y han sido maltratados por sus pares. \nLa Agencia de Calidad de la Educación reveló los resultados de las evaluaciones Simce sobre el alza de discriminación que se vive en los colegios del país. En el año 2017 afectó al 42% de los niños de cuarto básico, al 45% de los alumnos de octavo básico y al 39% de los jóvenes de segundo medio, siendo la apariencia física, la personalidad, la forma de vestir y el ritmo de aprendizaje los principales motivos de discriminación .En la publicación del diario la Tercera el 23 de enero 2019, una medicion de Bullying escolar 2018: afirmó que se recibieron 2.700 denuncias de acoso físico y psicológico, en el que se indicó que el 59% de los casos ha existido maltrato físico y en el 41%, psicológico. Aquí se incluyen más de 200 casos de cyberbullyng como el que sufrió la adolescente Katy Winter. El aumento de denuncias por hostigamiento en línea en establecimientos educacionales durante el 2017 y 2018 presentaron un alza de 63%, lo cual causo impacto en la comunidad, sin embargo, la campaña «Hay palabras que matan» lanzada por el Ministerio de Educación buscó generar conciencia sobre el ciberacoso entre alumnos.\nLamentablemente una campaña es claramente insuficiente ya que un problema tan profundo como normalizar el maltrato que lleva decadas ya sea a nivel de familia y social requiere soluciones más de fondo y transversales."
    ],
    [
      "Situación Ideal:",
      "Enseñar a niños a contar es bueno, pero enseñarles lo que realmente cuenta es mejor\". Bob Talbert. se requiere que el Estado logré concebir una educación que en su designación de jornada entregue un espacio para tratar temas de desarrollo personal y resolución de conflictos  con niños y adolescente, para ello se requiere que se destinen jornadas para que sicologos puedan entregar estas herramientas en las distintas etapas y niveles básica y media. Como sociedad garantizar una educacion emocional contribuye a la Paz. Amanda Cespedes en su libro \"educar las emociones es educar para la vida\" dice \"Paz no es mera ausencia de guerras, la cultura de la Paz según la UNESCO, es la cultura de la convivencia y de la equidad, y es en la infancia cuando se aprende a convivir, a estar en la emoción que incluye al otro en mi mundo. Para aprender el arte de la paz, el niño necesita por lo tanto educadores que sepan instalarlo en la emoción que incluye legítimamente al otro, y ese conocimiento se funda en le respeto, en la libertad y en la justicia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho del niño y adolescente a recibir educación emocional en el aula, entregada por profesionales psicólogos. A fin de promover el desarrollo integral del ser humano y la sana convivencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Experiencias emocionales de los alumnos en el aula: Un estudio cualitativo multimétodo”, de los autores Wondimu Ahmed, Margaretha P.C. Van der Werf y Alexander Minnaert de la Universidad de Groningen (Países Bajos), que estudia las reacciones emocionales de los alumnos en el aula de clase.\n\nLas recientes investigaciones sobre emociones en el contexto educativo. Este aumento del interés se ha atribuido al reconocimiento de las emociones como importantes constructos psicológicos que fomentan el aprendizaje y el rendimiento"
    ],
    [
      "Propuesta de articulado",
      "RUTA\n1. Establecer en la Constituión: El derecho del niño y adolescente a recibir educación emocional en el aula, entregada por profesionales psicólogos. A fin de promover el desarrollo integral del ser humano y la sana convivencia.\n2.-Estado logré concebir una educación que en su designación de jornada entregue un espacio para tratar temas de desarrollo personal , educación emcional, autoconocimiento, autoestima y resolución de conflictos con niños y adolescente, para ello se requiere que se destinen jornadas para que sicologos puedan entregar estas herramientas en las distintas etapas y niveles básica y enseñanza media. \n3.-En todas las reuniones de apoderados abordar el tema de la educación emocional con los padres, establecer dinámicas de grupo breves"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "observadora, lectora, y muy interesada en los temas sociales y de desarrollo humano."
    ]
  ]
}