{
  "title": "ELECCIONES PRIMARIAS GENERALES, ÚNICAS Y OBLIGATORIAS PARA SER CANDIDATO PRESIDENCIAL PARA EVITAR ESPECULACIONES ELECTORALES DESHONESTAS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76038",
  "supporters": 6,
  "id": 76038,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En las elecciones primarias de candidatos presidenciales, se presta para que hayan especuladores que no participan para presentar después su candidatura, se presta para que voten por un candidato que no les gusta con tal de eliminar al mayor contrincante de su candidato preferido por el cual votará después realmente."
    ],
    [
      "Situación Ideal:",
      "Mi candidato no fue eliminado porque los adversarios se vieron obligados a votar por su verdadero candidato  preferido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Será requisito obligatorio para ser candidato presidencial, participar en elecciones primarias única y obligatoria para evitar especulaciones y concertaciones para eliminar candidato rival directo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya se demostró públicamente.\nLos candidatos favoritos en todas las encuestas era Daniel Jadue y Joaquín Lavín los que encabezaban todas las encuestas presidenciales.\nIzquierdistas votaron por Sichel para eliminar a Joaquín Lavín y derechistas votaron por Gabriel Boric para eliminar a Daniel Jadue.\nDespués llegaron los candidatos especuladores sin primarias a aprovechar el río revuelto."
    ],
    [
      "Propuesta de articulado",
      "Será obligación para ser candidato presidencial, participar en primarias general, únicas y obligatorias para evitar candidaturas especuladoras y evitar eliminación de candidaturas de rivales directos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me bastó solo observar y sacar conclusiones como se manejaron las elecciones primarias, hice un diagnóstico y encontré la solución."
    ]
  ]
}