{
  "title": "Hacia una mejor protección del derecho de propiedad  para un país de propietarios y no de proletarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76062",
  "supporters": 24,
  "id": 76062,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA A SOLUCIONAR\nSi bien la actual constituciñon reconoce el derecho de propiedad . existen algunos vacíos que se aproveca el estado y sus empresas y los grandes intereses económico en especial las actividades extractivas como también las empresas inmobiliarias , eléctricas etc...La ley les da privilegios superiores a los que tiene el propietario normal.Por otro lado las contribuciones territoriales impiden el correcto ejercico del derecho de propiedad en especial a los adultos mayores que tienen que abandonar la vivienda de toda su vida. Además en las expropiaciones solo se considera el daño  económico y no el daño moral-Tuvimos como ejemplo la reforma agraria en que a los agricultores le era quitada su vivienda y lugar de trabajo que a veces lo había tenido por varias generaciones."
    ],
    [
      "Situación Ideal:",
      "Fortalecer el derecho de propiedad, aumentando sus garantías"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1La inexpropiabilidad de los inmueble donde se habita  o sean su herramienta de trabajo\n2laindemnizaciñon del daño moral\n3Fin al privilegio de las mineras eléctricas petróleras gasíferas .solo podrñan ocupar predios una vez que lleguen acuerdo con el dueño\n4toda nueva obligación o limitación al dominio que fije la ley debe  ser indemnizada\n5El derecho a la propiedad incluye el derecho a la vista .oido y olfato\n5 no pueden haber contribuciones que impidan poder continuar manteniendo una propiedad\n6 No podrá expropiarse para seguir efectuando las mismas actividades económicas del propietario por otros o por el estado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque en la práctica se ha demostrado que por mas que se contemplan normas de protección al pequeño y mediano propietario el estado. sus empresas y los grandes conglomerados las violan seguido"
    ],
    [
      "Propuesta de articulado",
      "El derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales o incorporales.\nSólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación , la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental.\nEl derecho de propiedad comprende el derecho de no ser entorpecido ni por la vista, el oído o el olfato \nr Las obligaciones y limitaciones jamas podrán ser para favorecer empresas particulares o del estado o actividades económica en desmedro de otra´Las concesionarios mineros , eléctricos , de gas y el estado osus empresas actuando en estas actividades ,no tendrán ningún privilegio respecto al propietario del predio superficial  de y las minas del estado y solo podrán actuar una vez que lleguen acuerdo con el propietario.  \nCuando la ley introduzca  limitaciones y obligaciones  que se le produzca un deterioro económico al propietario este deberá ser indemnizado por el daño patrimonial efectivamente causado el cual no solo puede ser patrimonial sino también moral.\nNadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial y  moral  efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales.\nA falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado.\nLa toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada por los tribunales de justicia oyendo a peritos fijados por la ley.  . En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\nJamas podrá considerarse interés nacional o utilidad pública  el realizar actividades económicas similares de las que está   efectuando el propietario, ni argumentar que no  está efectuándolas bian.\nLa propiedad habitada por su dueño ó donde ejerce su profesión u oficio es inexpropiable y exenta de cualquier tipo de impuesto que impida sostenerla."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Breve reseña Pertenecemos al grupo MAS PROPIETARIOS NO PROLETARIOSm somos pequeños propietarios que hemos sufrido abusos tanto del Estado como de las grandes empresas estatales y privadas"
    ]
  ]
}