{
  "title": "Una Educación Filosófica, para un país democrático (Reprofich)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76110",
  "supporters": 15,
  "id": 76110,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Buscamos superar el modelo neoliberal mediante una educación humanizadora, transformadora, con perspectiva feminista y de derechos humanos. Reivindicar la escuela como un espacio de aprendizaje, pero igualmente, de ocio, juego y desarrollo filosófico."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, a nuestro juicio, implica un ejercicio auto-constituyente permanente, lo cual sólo es posible mediante una democracia radical. Creemos que el mayor ejercicio de soberanía es la participación en la vida política. La construcción de lo común debiera ser un acto permanente y la educación debería apuntar a permitir dicho ejercicio. \nPara esto, necesitamos reconocer el rol político de la educación y apostar por un proyecto que permita erradicar las lógicas de opresión, abuso y desigualdades que se encuentran a la base de la sociedad. En lo inmediato, es necesario reconstruir la Educación Pública con miras a un proyecto transformador, que permita superar el modelo neoliberal. La escuela no sólo transmite saberes, también forma a las y los ciudadanos que participarán de la vida política del país. Es fundamental una escuela transformadora, que propenda a la igualdad de condiciones materiales y culturales que posibiliten la libertad personal y colectiva, la justicia social y el buen vivir. Al mismo tiempo, que produzca sujetos con la capacidades y el deseo de contribuir a lo social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe garantizar el Derecho a la Educación, lo cual implica en la práctica, asegurar:\n\n1) Financiamiento: Financiamiento basal, directo y permanente para las Escuelas Públicas (garantía material).\n2) Nueva institucionalidad: Democrática y horizontal (tanto en la Escuela como a nivel de política pública).\n3) Contenido: Fines de la educación que apunten a un proyecto transformador, con valores democráticos en el centro.\n4) Continuidad: Coherencia de los propósitos del Estado y la institucionalidad con los fines de la Educación.\n\nSólo resguardando estos elementos es posible la garantía efectiva del Derecho a la Educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque sólo un proyecto educativo integral que no sólo explique, sino que pretenda terminar con la violencia y la desigualdad, es capaz de construir una sociedad justa, donde la libertad sea posible."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO I: ROL DEL ESTADO\n\nToda persona tiene Derecho a la Educación en Chile. El derecho a la educación implica el acceso, formación y participación en el sistema educativo; como también la investigación, el desarrollo y la planificación estatal en las distintas áreas que guardan relación con sus fines.\nEl Estado financia un Sistema de Educación Pública en los distintos niveles y modalidades de enseñanza: educación inicial, básica, media, superior y educación de adultos; aulas hospitalarias, educación especial y cárceles, con la finalidad de garantizar este derecho. \nLa educación militar y de las fuerzas de orden y seguridad, asegurará desde una perspectiva transversal y específica la educación en derechos humanos y la perspectiva de género.\nEl Estado debe resguardar que el Derecho a la Educación sea ejercido con criterios de inclusión, plurilingüismo y equidad territorial, especialmente en territorios rurales o de zonas extremas.\nNada de lo señalado en este artículo impedirá otras acciones del Estado en favor del fortalecimiento de la Educación Pública y sus fines. La existencia de instituciones de educación privada está permitida, en los términos que señale la ley.\n\nARTÍCULO II: FINES DE LA EDUCACIÓN\n\nLa educación tiene como fin último erradicar las lógicas de opresión, abuso y desigualdades que se encuentran a la base de la sociedad, con miras a producir las condiciones materiales y culturales que posibiliten la libertad personal y colectiva, la justicia social y el buen vivir.\nEl Sistema Educativo Nacional tendrá un carácter laico, público, no sexista, inclusivo, intercultural, democrático, con énfasis en la ética, enfoque de género y Derechos Humanos, en todos sus niveles y modalidades. El Estado reconoce, valora y garantiza la inclusión plurinacional en todo el sistema educativo.\nLa educación debe formar para el ejercicio permanente de la política y la autodeterminación de los pueblos. Para esto, promoverá el diálogo, una educación filosófica y las relaciones igualitarias entre los seres humanos, el mundo y la naturaleza; humanizando y cultivando el deseo de comunidad.\nLa educación deberá propiciar un acercamiento a los distintos saberes y epistemologías, valorando su diversidad y complejidad. Todas las personas tienen derecho a la filosofía, cuya enseñanza y la práctica será promovida de modo transversal, con miras a la incorporación de una perspectiva integral, solidaria y emancipadora.\nEl Estado reconoce a la educación como un derecho habilitante, por lo cual todo espacio educativo debe resguardar el ejercicio pleno de los Derechos Fundamentales de quienes lo integran.\n\nARTÍCULO III: DEL SISTEMA ESCOLAR\n\nLas escuelas públicas tendrán autonomía para gestionar sus proyectos educativos, con pertinencia cultural y territorial. Deben propiciar el intercambio de saberes, la educación ambiental, la afectividad y autoestima, la creación y recreación, el cuidado mutuo, la imaginación y la sensibilidad artística, con miras a desarrollar la autonomía personal y colectiva de quienes la integran. \nToda la comunidad educativa tiene derecho a participar de modo incidente en todos los aspectos de la vida escolar y a organizarse para estos fines, incluso la niñez y adolescencia, de acuerdo con su nivel de desarrollo. \nLas y los profesores tienen derecho a enseñar y a aprender. El Estado garantiza el desarrollo del quehacer pedagógico resguardando como parte del ejercicio profesional el tiempo y los recursos necesarios para la investigación pedagógica, la actualización, la co-formación, la reflexión sobre su propia práctica y la participación vinculante en la toma de decisiones en materia de educación. Las y los docentes son los encargados de diseñar, desarrollar y evaluar las políticas públicas sobre educación, a nivel local y nacional. \nLas familias y tutores/as tienen el derecho y el deber de participar en el espacio educativo, en beneficio de los procesos pedagógicos y educativos de la comunidad escolar. Se promoverá la diversidad de proyectos educativos en las Escuelas públicas, en el marco de los fines de la educación.\nLas comunidades tienen derecho a la escuela. Las escuelas deberán facilitar la interacción con su entorno y el beneficio conjunto de los procesos educativos.\n\nARTÍCULO IV: DE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR\n\nLas instituciones de educación superior formarán con miras a la contribución pública y a las necesidades del país. Tienen la misión de enseñar, producir conocimiento y socializarlo, con criterios de pluralidad epistémica.\nLas instituciones de educación superior deberán vincularse activamente con sus territorios, contribuyendo en el diagnóstico y resolución de las problemáticas territoriales. \nLas instituciones de educación superior promoverán y favorecerán el ejercicio académico desde el principio transversal de libertad de cátedra, mientras esta no contraríe los fines de la educación y del derecho a la no discriminación.\nLa formación de los profesionales tendrá un enfoque coherente con los fines del Sistema Educativo Nacional. \nSe promoverá la contratación paritaria dentro de las plantas académicas y la incorporación de sectores históricamente excluidos en puestos de poder, así como la injerencia de todos los estamentos en la toma de decisiones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta fue elaborada por Reprofich (Red de profesoras y profesores de Filosofía en Chile), una organización con más de 20 años cuyo objetivo ha sido la defensa de la enseñanza de la filosofía en la Escuela Pública y la democratización del currículum. \nEl siguiente documento tiene como base los diálogos impulsados por nuestra organización a lo largo de los “Laboratorios de filosofía viral” que se llevaron a cabo cada lunes, de marzo a diciembre, durante el año 2020 (25 marzo al 22 de diciembre) y en los cuales participaron docentes de distintas áreas. El espacio contó con la presencia de invitados/as nacionales e internacionales vinculados a la filosofía y a su enseñanza, tales como la filósofa Alejandra Castillo, Alejandro Cerletti y Walter Kohan. Asimismo, con representantes de organizaciones docentes y de trabajadoras/es de la educación: Ashly Elgueda de REDOFEM (Red Docente Feminista); Pamela Álvarez de FENATED (Federación Nacional de Trabajadoras y Trabajadores de la Educación), Eduardo González del MUD (Movimiento por la Unidad Docente) y Augusto Astudillo del Movimiento Refundación gremial y Pedagógica. También, tuvimos la oportunidad de escuchar a representantes de organizaciones de estudiantes, tales como: Isidora Godoy y Victor Chanfreau (ACES); Pablo Villa (CONES); y Nataly Cárcamo (Coordinadora de estudiantes secundarias feministas, Osorno).\nEl siguiente documento tiene como base los diálogos impulsados por nuestra organización a lo largo de los “Laboratorios de filosofía viral” que se llevaron a cabo cada lunes, de marzo a diciembre, durante el año 2020 (25 marzo al 22 de diciembre) y en los cuales participaron docentes de distintas áreas. El espacio contó con la presencia de invitados/as nacionales e internacionales vinculados a la filosofía y a su enseñanza, tales como la filósofa Alejandra Castillo, Alejandro Cerletti y Walter Kohan. Asimismo, con representantes de organizaciones docentes y de trabajadoras/es de la educación: Ashly Elgueda d"
    ]
  ]
}