{
  "title": "Libertad Sindical y libre eleccion del trabajo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76170",
  "supporters": 10,
  "id": 76170,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si se elimina esto de la actual constitución, los sindicatos podrán obligarte a afiliarse, aunque estos sean malos sindicatos, se crearán organizaciones que se repartirán a los trabajadores o las empresas. Al repartirse los sectores no podrán formarse o entrar nuevos sindicatos a una empresa, recuerden que los sindicatos nuevos se forman a partir de las personas no afiliadas, y si estos no existen, como entra un nuevo sindicato?\nLa finalidad es evitar que exista un monopolio del poder sindical y exista una libre sindicalización."
    ],
    [
      "Situación Ideal:",
      "Que puedas entrar a un trabajo sin la necesidad de pagarle a un sindicato o que te cobren por entrar a un trabajo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ninguna ley o disposición de autoridad pública o privada podrá exigir la afiliación a una organización o entidad alguna o pago asociado como requisito para desarrollar una determinada actividad o trabajo, ni la desafiliación para mantenerse en éstos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen sindicatos que obligan a afiliarse para optar a trabajos y no permiten que otros trabajadores logren mejores sueldos."
    ],
    [
      "Propuesta de articulado",
      "Ninguna ley o disposición de autoridad pública o privada podrá exigir la afiliación a una organización o entidad alguna o pago asociado como requisito para desarrollar una determinada actividad o trabajo, ni la desafiliación para mantenerse en éstos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajadores libres, he visto como actúan los sindicatos en la minería."
    ]
  ]
}