{
  "title": "Renovemos la política. Inhabilidad de los convencionales: incentivo para que decidan mejor",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76190",
  "supporters": 175,
  "id": 76190,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "MEJOR POLÍTICA: Hay que establecer una inhabilidad más larga para los convencionales constituyentes que deseen ser candidatos después de que terminen de redactar la nueva Constitución. La Constitución actual establece solo 1 año de inhabilidad y ello no garantiza la imparcialidad y calidad en las decisiones de la CC."
    ],
    [
      "Situación Ideal:",
      "Que los integrantes de la CC asuman su función como un hecho extraordinario en la vida republicana y permitan la renovación de las instituciones, retirándose de la política contingente por algún tiempo suficiente. Lo importante es desacoplar las decisiones que la Convención toma de las contingencias del ciclo político."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incorporarse una disposición transitoria que indique: \"Los integrantes de la Convención Constitucional no podrán ser candidatos a cargos de elección popular en los tres actos electorales inmediatamente siguientes a la cesación en sus cargos en la Convención.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es fundamental quitar a los convencionales todo incentivo de tomar decisiones sobre la nueva Constitución mirando a sus aspiraciones propias, para acercarse en la mayor medida posible a la imparcialidad. Al mismo tiempo, su cargo, el órgano y el rol que cumplen es uno extraordinario y en tal sentido es importante poner un cortafuegos entre el funcionamiento de las instituciones ordinarias y el hito único en la historia patria de una convención 100% electa.\n\nPor falta de interés político, la inhabilidad que la Constitución hoy establece es de solamente 1 año, que es demasiado corta como para cumplir sus propósitos y muy fácil de eludir para los convencionales que deseen competir después de terminar su función. Por ende, esta debe ser aumentada (y puede legítimamente serlo, no es en caso alguno una contradicción al \"acuerdo de noviembre\"), en términos que hagan de la inhabilidad un factor real: pueden fijarse más años de inhabilidad o asumir una fórmula similar a la del actual art. 125 inciso final, que cuenta los \"actos electorales\" que median."
    ],
    [
      "Propuesta de articulado",
      "Disposición N transitoria: Los integrantes de la Convención Constitucional no podrán ser candidatos a cargos de elección popular en los tres actos electorales inmediatamente siguientes a la cesación en sus cargos en la Convención."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano. Mi deseo es que la Convención Constitucional funcione de la mejor manera posible, tomando las decisiones óptimas aunque estas pudieran perjudicar individualmente al interés político-electoral de un convencional particular."
    ]
  ]
}