{
  "title": "Autonomía alimentaria a través del definición de una Matriz Rural",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76262",
  "supporters": 8,
  "id": 76262,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La matriz rural de los territorios locales, provinciales y regionales se está perdiendo por la expansión de las ciudades, fragmentación por parcelaciones no productivas (segunda vivienda), sobrextención de superficies frutícolas y forestales. Esta situación sumada al bajo fomento rural, transferencia tecnológica, bajo cooperativismo ha generado alta migración rural-urbana por pérdida de oportunidades y búsquedas de las mismas en la zonas urbanas con la consecuente aumento de las periferias urbanas y aumento de tomas y campamentos.\nDel punto de vista de estrategia alimentaria de los territorios, estos ha perdido autonomía y capacidad de producción para las poblaciones locales, debiendo adquirir alimentos de hasta 2000 Km de distancia.\nDel punto de vista de economía regional y local, se evidencia aumento de costos por aumento de intermediarios y altos costos de transporte\nDel punto de vista social, lo rural no es visto como un estilo de vida con posibilidades de \"calidad de vida\" y presiona por \"movilidad social\" en busca de bienestar material\nDel punto de vista de conservación y medio ambiente, grandes extensiones de superficies de plantaciones forestales atentan contra la biodiversidad y la supervivencia de polinizadores al igual que el uso de agroquímicos para extensas extensiones frutícolas.\nDel punto de vista de remuneraciones y desarrollo armónico de las familias, el esquema de temporeros apunta la concentración de los recursos y precarización de las familias"
    ],
    [
      "Situación Ideal:",
      "Unidades productivas rurales organizadas en cooperativas con fomento Estatal para estimular el desarrollo agrícola local con el propósito de dar sustentabilidad a la producción agrícola local. Esta matriz rural y su producción tendrán prioridad en los planes Estatales de abastecimiento. Los territorios deberán preservar en su planificación territorial un porcentaje de suelos agrícolas  de las categorías de mayor calidad para este propósito."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ordenamiento del territorio con proporciones mínimas de superficie arable, en relación a la población local y recursos hídricos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El establecimiento proporcional de superficies de alta calidad agrícola y creciente según el aumento de la población daría estabilidad en el tiempo para el cumplimiento del propósito de la norma, la que debe ir acompañada de otras normativas para el fomento y producción de esos territorios"
    ],
    [
      "Propuesta de articulado",
      "El territorio de la nación deberá organizarse de manera de dar satisfacción a los requerimientos alimentarios de la población y la planificación de este deberá asegurar en superficie y calidad para que permitan cumplir este propósito."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy medico veterinario y he trabajado en conservación y he aprendido que la conservación debe ser integral y activa. La matriz rural es imprescindible y estratégica para alimentar a las personas en sus territorios y a su vez es capaz de conservar en forma activa grandes territorios con potencial de conservar y dar espacio para la conservación de poblaciones animales, vegetales, insectos (abejas), ofrecer un área de desarrollo social y cultural"
    ]
  ]
}