{
  "title": "Garantía de acceso al transporte público y al progreso de la movilidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76282",
  "supporters": 102,
  "id": 76282,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existen estándares mínimos de Transporte Público, ni provisión permanente de infraestructura pública que garantice la movilidad de bienes y mercancías de manera continua, eficiente y de calidad a todos sus ciudadanos, tanto dentro de las ciudades como en el resto de las regiones o futuras divisiones administrativas del país."
    ],
    [
      "Situación Ideal:",
      "Que los ciudadanos de la República puedan contar siempre con una alternativa de transporte público eficiente, cómoda, segura y de provisión continua, cuyos estándares básicos deban ser garantizados por el Estado a las personas, fomentando y garantizando asimismo una infraestructura ferroviaria, aeroportuaria, portuaria/fluvial y vial de calidad, que permita los desplazamientos eficientes y sustentables en las ciudades y a lo largo del territorio de la República."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantía de acceso al transporte público y al progreso de la movilidad\nLa Constitución de la República de Chile asegura a todos sus ciudadanos el acceso a un sistema de transporte público continuo, de calidad y seguro. Asimismo, garantiza la libre circulación de ciudadanos, bienes y mercancías, proveyendo el Estado en la forma que establezca la ley, la infraestructura necesaria que permita a todas las divisiones territoriales que conforman la Nación, colaborar entre ellas en igualdad de condiciones.\nEsta garantía se expresa en el siguiente mandato constitucional: \na) El Estado tiene la responsabilidad de garantizar infraestructura y las condiciones que permitan la libre circulación de ciudadanos y mercancías, procurando siempre la eficiencia y el cuidado del medio ambiente en los transportes, con miras a materializar el “progreso de la movilidad”.que debe propender a maximizar el bien común o beneficio social que resulte por las actividades de movilidad, transporte y producción, ya sea ésta de ciudadanos o de mercancías. Dicha infraestructura podrá ser ferroviaria, aeroportuaria, portuaria/fluvial y vial.  \nc) El Estado debe velar por el constante progreso de la movilidad en las ciudades y los diversos territorios de manera eficiente y sustentable, asegurando que el bien común sea el mayor posible en el corto, mediano y largo plazo para todos sus ciudadanos, teniendo a la vista una eficiente planificación del crecimiento de las ciudades y de la división político administrativa de los territorios.\nd) Será responsabilidad del Estado incluir en los planes de desarrollo regionales, la provisión de infraestructura y medios de transporte eficientes y cómodos que aseguren el bien común y el progreso de la movilidad, independiente de los mecanismos con que éste cuente para lograrlo, pudiendo cuando ello sea necesario, a crear alianzas público-privadas en conformidad con la ley, las que se sujetarán a los principios de transparencia y conocimiento de todos los ciudadano"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El transporte público es hoy por hoy un negocio en primer lugar. No hay garantía total de presencia ni menos aún de calidad o utilidad de los servicios. Además, los sistemas de transporte no han sido capaces de evolucionar con la sociedad, su progreso y su cambio de expectativas. \nNecesitamos que el Estado garantice la presencia de un sistema de cobertura continua, de manera que sea posible viajar entre distintos lugares de Chile, en forma decente. De la forma que se presenta, los servicios pueden ser provistos por entidades privadas o públicas, y uno o varios operadores.\nEs necesario que se garantice el servicio interno en las ciudades grandes y en el transporte interurbano, en el entendido que las localidades pequeñas pueden y deben ser caminables por sus habitantes y no tienen aún una necesidad interna de servicios garantizados.\nExisten distintas alternativas de transporte, pero para un Chile sustentable y competitivo, es preciso privilegiar los servicios ferroviarios en todos los ejes donde exista (o pueda existir) demanda suficiente, y es por eso que el Instituto Ferroviario apoya esta iniciativa."
    ],
    [
      "Propuesta de articulado",
      "Garantía de acceso al transporte público y al progreso de la movilidad\nLa Constitución de la República de Chile asegura a todos sus ciudadanos el acceso a un sistema de transporte público continuo, de calidad y seguro. Asimismo, garantiza la libre circulación de ciudadanos, bienes y mercancías, proveyendo el Estado en la forma que establezca la ley, la infraestructura necesaria que permita a todas las divisiones territoriales que conforman la Nación, colaborar entre ellas en igualdad de condiciones.\nEsta garantía se expresa en el siguiente mandato constitucional: \na) El Estado tiene la responsabilidad de garantizar infraestructura y las condiciones que permitan la libre circulación de ciudadanos y mercancías, procurando siempre la eficiencia y el cuidado del medio ambiente en los transportes, con miras a materializar el “progreso de la movilidad”.\nb) El “progreso de la movilidad” debe propender a maximizar el bien común o beneficio social que resulte por las actividades de movilidad, transporte y producción, ya sea ésta de ciudadanos o de mercancías. Dicha infraestructura podrá ser ferroviaria, aeroportuaria, portuaria/fluvial y vial.  \nc) El Estado debe velar por el constante progreso de la movilidad en las ciudades y los diversos territorios de manera eficiente y sustentable, asegurando que el bien común sea el mayor posible en el corto, mediano y largo plazo para todos sus ciudadanos, teniendo a la vista una eficiente planificación del crecimiento de las ciudades y de la división político administrativa de los territorios.\nd) Será responsabilidad del Estado incluir en los planes de desarrollo regionales, la provisión de infraestructura y medios de transporte eficientes y cómodos que aseguren el bien común y el progreso de la movilidad, independiente de los mecanismos con que éste cuente para lograrlo, pudiendo cuando ello sea necesario, a crear alianzas público-privadas en conformidad con la ley, las que se sujetarán a los principios de transparencia y conocimiento de todos los ciudadanos.\ne) El Estado deberá proveer con preferencia, una red de ferrocarriles en todos aquellos territorios en los que se justifique su implementación o mantenimiento en conformidad a la ley. Cada vez que el Estado evalúe un proyecto de infraestructura vial, aeroportuaria o de transporte por otros medios autónomos como buses locales o de mediana o larga distancia, deberá confrontarse siempre a la alternativa ferroviaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Instituto Ferroviario, fundado en 2007, es un centro multidisciplinario de opinión y análisis del ámbito ferroviario y su desarrollo en Chile. Sus miembros son diversos en lo político pero siempre piensan primero en el progreso de nuestro país en su conjunto, y elaboraron este texto de forma consensuada"
    ]
  ]
}