{
  "title": "Sistema de Pensiones Universal - (Extinción de sistema de fraude nacional CAPREDENA o DIPRECA)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76322",
  "supporters": 54,
  "id": 76322,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Trabajé desde joven en el servicio público, específicamente en una institución pública armada y mis padres jubilaron en ese ámbito.\n\nDurante todos esos años que trabajé y hasta el día de hoy me sigo enterando del fraude en que está sometido el país en éstos términos.\n\nNo solamente existen y existieron cargos inventados para que personas parientes de quienes ejercen cargos públicos cobren sueldos fantasmas aprovechando las falencias del sistema, sino que lo peor es que las pensiones se regalan y los cargos de la misma forma para jubilar y defraudar al país.\n\nTengo además parientes que trabajan con pensionados de dichas instituciones armadas que son sinceramente un robo a mano armada al país con sueldos multimillonarios, mansiones fiscales y autos fiscales de lujo, todos con empleados pagados por el Estado para estos \"jeques\" de las armas."
    ],
    [
      "Situación Ideal:",
      "Todos los chilenos deben pertenecer a un solo sistema de pensiones equitativo e igualitario en todos sus aspectos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe constituir un solo sistema de pensiones para todos los trabajadores chilenos, públicos y privados, que se entregaran bajo un solo sistema que regirá para todos los chilenos.\n\nLas instituciones como Capredena y Dipreca, que sirven de sistema de fraude nacional y en donde los jefes imponen a sus subalternos los sueldos y ascensos de quienes se pensionan, deliberadamente con el fin de favorecer a un amigo o colega, a costa del dinero de Chile.\n\nTodos los chilenos merecemos el mismo trato, respeto, justicia y SISTEMA DE PENSIONES.\n\n\"Todos debemos tener derecho a jubilar a la misma edad. Si es a los 20 o 30 años de trabajo es para todos los chilenos y no solo para algunos.\nChile se merece un respeto por sus trabajadores\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Experiencia de toda la vida, trabajando y desde una mirada de quien vive los privilegios de un Estado que permite este robo histórico del patrimonio nacional y de sus trabajadores y trabajadoras.\n\nTodos los generales jubilados, de cualquier institución viven con millonarios sueldos (robados por lo permisivo del sistema), millonarias mansiones pagadas por el Estado, automóviles de lujo pagados por el Estado, empleados de casa que figuran en alguna dependencia de la institución a la que dirigen como chefs, conductores, empleados, aseo, y muchos otros.\n\nTODOS LOS CHILENOS DEBEMOS TENER LAS MISMAS POSIBILIDADES DE PENSIONARSE Y LOS MISMOS RECURSOS.\n\nNO HAY HEROES ARMADOS EN CHILE, LOS HEROES ESTÁN TODOS LOS DÍAS EN TODAS PARTES SIN ARMAS, SANANDO Y CUIDANDO ENFERMOS EN HOSPITALES, RECOGIENDO TU BASURA, CUIDANDO Y ENSEÑANDO A TUS NIÑOS.\n\nTODOS SOMOS IGUALES EN TODO SENTIDO"
    ],
    [
      "Propuesta de articulado",
      "Todos los trabajadores chilenos se regirán por un mismo sistema de pensiones regulado por el Estado y desaparecen los sistemas de pensiones especiales para empleados de las Fuerzas Armadas quienes pasarán a formar parte del sistema nacional.\n\nTodos los trabajadores chilenos tendrán el mismo derecho al acceso al sistema de pensiones existente y no existirá ninguna institución pública ni privada que impida el acceso a un trabajador chileno a sus beneficios y pensión de por vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Víctor Salas Araneda\n\nPariente de pensionados de las Fuerzas Armadas beneficiados en este sistema y quienes trabajaron en oficinas encargadas de pagar sueldos a empleados que nunca existieron bajo amenazas de jefaturas militares y posteriormente civiles post-dictadura.\n\nFotoperiodista y presidente de la Unión de Reporteros Gráficos y Camarógrafos de Chile."
    ]
  ]
}