{
  "title": "EMPATÍA EN LA EDUCACIÓN CHILENA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76326",
  "supporters": 28,
  "id": 76326,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿Cómo podríamos empezar a cambiar esta sociedad cargada de tanta violencia, rabia, odio e incomprensión hacia el otro?\nNuestra aspiración es lograr cortar a largo plazo la cadena de indiferencia que se encuentra sumergida en el corazón de nuestro país, ocupando la educación como la herramienta que impulsa el progreso y el bienestar humano. Por lo que sugerimos implementar conocimientos en la base de los niños y en el crecimiento adolescente, desarrollando la visión puesta en el otro, que traspase las barreras sociales y sin diferenciar entre la educación pública o privada. Una fusión entre clases y talleres de sociología, educación cívica, ecología y arte. Generando espacios de reflexión y experimentación. \nCreemos que la interacción de conocimientos nos entregaría las herramientas para formar una conciencia respetuosa, la cual la denominamos EMPATÍA."
    ],
    [
      "Situación Ideal:",
      "¿Por qué empatía?\nPor qué necesitamos crear una nueva conciencia social en Chile, que se inicie desde la raíz de la educación de un niño, partiendo desde la primera infancia, acompañándolos y orientandolos en todo el proceso educativo, hasta su adolescencia. Se implementaría como fundamento los conceptos de “respeto” y “empatía”, los cuales se podrían desarrollar durante todo el crecimiento del individuo, impartiendo conocimientos y generando experiencias, en donde se relacionen, compartan y aprendan con las distintas realidades sociales y naturales.\n¿Cómo crear un sistema menos individualista que promueva el pensamiento colectivo?\nCreando una clase dentro del sistema educativo, que empiece desde la enseñanza básica hasta toda la enseñanza media, y que incentive y desarrolle la capacidad de ANÁLISIS de cada individuo, para que este mismo pueda tomar decisiones que consideren el colectivo, por sobre la individualidad. \n\n¿Qué contendrían las clases de empatía?\nLas clases generarían las instancias de conocimiento y análisis del entorno, en donde se provoque cercanía e interacción con la ecología y las diferentes realidades sociales.\nLas clases serían impartidas durante todo el año, con profesionales de distinta índole, para establecer escenarios y conocimientos diferentes en los alumnos. \n\n*Propuesta de temas a tratar a grandes rasgos;\n\n*Análisis de los aspectos básicos para el desarrollo del individuo, reforzar los aspectos del origen del ser humano, el amor y la comprensión del otro, la importancia del contacto con la naturaleza, el bienestar psicológico y la alimentación saludable.\n\n*Entrega de herramientas psicológicas para enfrentar de mejor manera los distintos escenarios de la vida.\n\n*El estudio de los progresos de la humanidad, evaluación de la realidad del país, en conjunto con la globalidad. Este ítem puede concluir en talleres creativos ocupando el arte, la ciencia y otras disciplinas, como método para que los alumnos puedan proponer nuevas id"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que la nueva constitución debe incluir para solucionar el problema indicado una garantización mínima de que la educación contemplará una visión integral y apuntando a desarrollar la empatía desde la primera infancia y en todas las etapas escolares. Ello debe entenderse como elemento esencial del ejercicio del derecho a la educación, definiéndose como característica esencial de este, a su vez, se debe plantear que la empatía tenga al menos, los siguientes principios: \n\n1_ Desarrollo de la Inteligencia emocional, enfatizando la afectividad y el respeto, encontrándose con su humanidad, para identificarse con el otro.\n\n2_ Desarrollar la capacidad de análisis, habilitar la capacidad de ver cómo se siente “el otro” y evaluación del entorno.\n\n3_ Enseñar al individuo a preocuparse por las acciones, se definen talleres y misiones que promuevan nuevas experiencias, estableciendo relaciones entre humanos, ecología y animales.\n\n4_ Liberar las creencias que suponen un obstáculo a la hora de comprender la realidad de los demás, y así poder aceptarnos como iguales.\n\nAl dársele un tratamiento constitucional al derecho a recibir una educación empática desde la niñez hasta jóvenes, así como el deber de las entidades educacionales de otorgarla, se podrán dictar leyes, reglamentaciones y programas que lleven a la práctica ese tipo de educación y regulen de que forma se implemente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿Cuál es el objetivo de empatía?\nEl objetivo principal es promover un futuro donde exista una nueva mentalidad con personas que nos impulsen a un mundo más interconectado, donde entendamos que nuestras acciones generan un impacto en la sociedad y en la ecología. Con esta educación más amable podríamos minimizar la violencia, el odio y la rabia que hoy está muy presente en nuestro cotidiano. \nOtro punto importante es que al entregarle una educación que muestre las diversidades culturales y ambientales, las personas tienen mejor capacidad de poder elegir por sí mismos, sus propósitos de vida, tendencias e ideologías; generando individuos creativos y personas libres de la programación de otros. \n\nREFERENTES DE PROFESIONALES EN EL MUNDO CON ESTUDIOS EN EL ÁREA DE LA PSICOLOGÍA, QUE PROMUEVEN LA EDUCACIÓN EMPÁTICA COMO MOTOR DE CAMBIO A UNA SOCIEDAD MENOS VIOLENTA\n\n*Mary Gordon, emprendedora social y  educadora, ha creado la organización benéfica internacional para niños, Roots of Empathy (ROE).\nhttps://rootsofempathy.org/mary-gordon/\n\n*Martin Hoffman, psicólogo experto en inteligencia emocional y autor del libro \"Desarrollo Moral y Empatía”.\n\n*Rafael Guerrero doctor en educación y licenciado en psicología clínica y de la salud. \nAutor de los libros “Entre la patología y la normalidad” (2016), “Educación emocional y apego”, “Cuentos para el desarrollo emocional desde la teoría del apego” (2019), “Cómo estimular el cerebro del niño” (2020), “Educar en el vínculo” (2020).\n\n*Boris Cyrulnik, psiquiatra, neurólogo, profesor de la Universidad de Tolón (Francia) y autor de libros como ‘Los patitos feos’, ‘Resiliencia y adaptación’ y ‘El amor que nos cura’."
    ],
    [
      "Propuesta de articulado",
      "En base a eso, proponemos el siguiente articulado:\n\"Los niños y niñas, así como los adolescentes, tienen derecho a recibir una educación con un enfoque de enseñanza permanente de la empatía dentro de los establecimientos educacionales a los que asistan, la cual deberá iniciarse en la educación preescolar y comprender las enseñanzas básica y media.\nAsí mismo los establecimientos educacionales tienen el deber de impartirla sean públicos o privados, lo cual se deberá realizar de acuerdo a los siguientes principios:\n1_ Desarrollo de la Inteligencia emocional, enfatizando la afectividad y el respeto, encontrándose con su humanidad, para identificarse con el otro.\n\n2_ Desarrollar la capacidad de análisis, habilitar la capacidad de ver cómo se siente “el otro” y evaluación del entorno.\n\n3_ Enseñar al individuo a preocuparse por las acciones, se definen talleres y misiones que promuevan nuevas experiencias, estableciendo relaciones entre humanos, ecología y animales.\n\n4_ Liberar las creencias que suponen un obstáculo a la hora de comprender la realidad de los demás, y así poder aceptarnos como iguales.\n\nUna ley posterior determinará los requisitos específicos y planes de implementación del deber anteriormente mencionado\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Daniela Sepúlveda Eljatib, de profesión Arquitecta y con un proyecto musical llamado \"Dani Jatib\", el cual promueve el respeto y la empatía a los seres sintientes. La idea de proyecto empieza a surgir, con el contacto cercano con los seres mas vulnerables, y por sucesos frecuentes de violencia de genero, discriminación racial, y otras formas de menoscabo al ser humano que existe en este país, por lo cual empece a concluir que podríamos mejorar y cambiar el odio y la falta de comprensión hacia nuestro entorno."
    ]
  ]
}