{
  "title": "Representación de y para la niñez en todos los espacios políticos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7634",
  "supporters": 62,
  "id": 7634,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los problemas más negligentes a nivel social actualmente es el adultocentrismo. El cual, en términos conceptuales, es una relación asimétrica de poder en la que adultos tienen privilegios por una supuesta \"superioridad\" ante los niños, niñas y niñes. Esta visión implica acciones cotidianas y políticas públicas que atentan, sobre todo, con el derecho a la participación, cuyos principales garantes deberían ser los cuidadores principales y las diferentes instituciones públicas (educativas, de salud, de transporte, entre otras). Los niños, niñas y niñes se ven forzados a crecer en una sociedad que \"opera para proyectar y reproducir un orden social patriarcal y mantener el control a través de la dominación y opresión\" (UNICEF, 2013).\n\nEl adultocentrismo, como consecuencia del patriarcado, se ha encargado de invalidar, ridiculizar e invisibilizar a las infancias, dándoles una connotación de pre-personas. Esto se refleja en situaciones de violencia psicológica y hasta física. Todo acompañado de insinuaciones de que una carga para sus familias y cuidadores principales y propiedad de ellos, sobre todo cuando hablamos de niños, niñas y niñes de 0 a 6 años. Las pocas referencias a ellos en políticas públicas los han reflejado como objetos de cuidado, incapaces de opinar y actuar de manera significativa en lo que ocurre en su entorno, y lo que es peor; sobre decisiones que toman adultos sobre sus propios cuerpos."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal consideraría a la niñez como parte de la ciudadanía. En primer lugar, como adultos tendríamos el deber de ofrecer presencia y participación efectiva en todos los espacios sociales. No solo asumir que ocupan un espacio físico y tienen necesidades fisiológicas, sino que preguntar por su opinión; explicar las problemáticas, cambios, peligros y virtudes de su entorno social y natural, de manera paciente y con estrategias respetuosas y didácticas. En segundo lugar, disponer ambientes en los que puedan desenvolverse como protagonistas en espacios urbanos y rurales (con instalaciones estáticas y/o itinerantes); disponer un sistema de salud digno, que tenga un seguimiento efectivo de sus niveles y ritmos de desarrollo. También, la validación de un sistema de consumo de material audiovisual y alimentos, que sea saludable con su cuerpo y mente; el efectivo ejercicio de su derecho al movimiento y al juego (en espacios públicos y condiciones adecuadas, con una planificación urbana que permita disponer juegos con sobra en las plazas para su uso diario, por ejemplo.  Y además, ofrecer una educación de calidad, que les permita co-construir su aprendizaje de manera activa y comunitaria, reconocer emociones propias y contener las del resto. Y por último, aprender de información fidedigna, lo que ocurre en su entorno y en sus cuerpos. Todos estos aspectos, asesorados en todos los ministerios, entidades e instituciones públicas por profesionales especializados en primera infancia, como lo somos las educadoras/es de párvulos, psicólogas/es/os, trabajadoras/es sociales, entre otros. De este modo, contar siempre con el punto de vista desde nuestros conocimientos teóricos y prácticos sobre estrategias respetuosas, para un desarrollo integral.\n\nEste es un cambio que debe avanzar hacia el respeto de su voluntad, emociones y consentimiento, para que, de este modo, prime su bien superior al momento de tomar decisiones; que puedan ejercer su rol de sujetos de derecho en t"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que la nueva Constitución, en primer lugar, debe reconocer textualmente como ciudadana a una persona desde su nacimiento (y no solo cuando esté habilitada para sufragar), sino como ya un agente activo en la sociedad. Esto complementario a que las políticas públicas propicien la llamada “autonomía progresiva”, de modo que el hito de cumplir 18 años no sea tan abrupto ni implique algún tipo de vulnerabilidad ni aprovechamiento de su entorno por su poca experiencia en participación ciudadana. Se debe reconocer a los niños/as/es como parte del presente y no solo del futuro del país.\n\nAceptamos el hecho biológico de que los adultos conocen más el mundo por haber estado más tiempo, y eso los hace invaluables fuentes de información para las primeras interpretaciones de mundo para la primera infancia; pero no los hace superiores. Exigimos que se deje de subestimar la inteligencia de la niñez para tomar decisiones sobre sus propias vidas y los cambios que ocurren en su contexto. La falta de estrategias por parte de los adultos para incluirlos de manera activa en los procesos no hace a los niños/as/es culpables de tanta indiferencia y ridiculización. El Estado tiene la oportunidad de ser el gran ejemplo para el cambio cultural que necesitamos.\n\nLa Constitución debe reconocer como parte de la columna vertebral de las políticas públicas, cada uno de los Derechos del Niño/a de la Convención, proclamados y ratificados por el Estado chileno, pero no respetados hasta la actualidad. Hasta el momento, las distintas medidas se han gestionado de manera aislada, limitándose mayoritariamente a los ministerios de Educación, Desarrollo Social y Justicia, que han sido negligentes y poco articulados. Es por esto que, se debería decretar una sección de niñez en cada uno de los ministerios desde ahora en adelante; en cada programa de Gobierno, Municipalidad y espacio público. En cada proyecto de ley debería haber un apartado que señale la cabida de la niñez en él y que cumpla con u"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las políticas públicas son un reflejo de la cultura del país, pero también una inspiración para esta. A modo de ejemplo, en un momento se comenzó a dar urgencia a medidas para la protección del medioambiente, lo que provocó que, tanto los fondos públicos como el mercado y las prácticas de las personas en sus casas, comenzaron a modificarse con costumbres que antes eran ridiculizadas, como el reciclaje. Del mismo modo, hoy es de suma urgencia que la gente maneje la información de la importancia vital de una niñez digna, rodeada de un ambiente saludable, de contención y educación. Esto es un proyecto a corto y largo plazo a la vez, para un país con una calidad de vida superior. Los niños/as/es felices deben dejar de ser una caricatura, porque son lo que más necesita el mundo en estos momentos; seres empoderados de los espacios que habitan, para que sepan cuidar y respetar todo lo que les rodea, además de reconocerse como seres integrales, a lo largo de toda su vida. Actualmente, pedir una vida así es mucho para una familia que, por ejemplo, no le queda tiempo para estar con los niños/as/es en las casas (por sus negligentes condiciones laborales), ni cuentan con la educación emocional o estrategias de interacciones para un ambiente de intimidad que sea pacífico y saludable. Desde este argumento, es el Estado quien debe hacerse responsable de la eliminación del adultocentrismo en las políticas públicas y, por ende, en la cultura de toda la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "Esta ruta consiste en primer lugar, en educar a la población sobre la importancia de la niñez como grupo social y etapa fundamental de la vida. En nuestro caso, lo realizamos cada día de manera informal, a través de nuestros canales de comunicación en redes sociales, jornadas y encuentros con educadoras/es de párvulos de todo el país para reflexionar sobre la Nueva Constitución (adjuntamos el acta). Pero esto debe traspasar desde un voluntariado a ser parte de la cultura del país.\n\nPara lo anterior, el siguiente paso entonces, es que esta iniciativa sea tomada en cuenta desde el área de las políticas públicas, de tal modo que sea una inspiración para toda la población. Lograr entonces, que la ciudadanía reflexione desde la base que, en todos los espacios sociales existen niños, niñas y niñes, quienes merecen ser escuchados y participar en procesos y decisiones que afecten el desarrollo de sus vidas y del país. Por ende, ser considerados como ciudadanos, ciudadanas y ciudadanes desde su nacimiento.\n\nYa a partir de las políticas públicas (desde su columna vertebral, como lo es la Constitución), las familias, equipos educativos e incluso el mercado, brindarán a las infancias el protagonismo que se necesitan para el avance hacia una sociedad más inclusiva, tolerante, feminista, respetuosa con el medioambiente y empoderada del poder y consecuencias de sus acciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un Colectivo de Educadoras/es de Párvulos que trabaja voluntariamente por la visibilización y empoderamiento de nuestro gremio, como agentes políticos fundamentales para la garantía de los derechos de la niñez (tanto en sus contextos familiares y educativos, como en políticas públicas), con una opinión crítica, tanto de nuestras prácticas pedagógicas como del país. A través de instancias de reflexión y diálogo profesional, nos coeducamos y contenemos entre colegas, a la vez que informamos a la población en torno a estrategias y nuevos paradigmas contra el adultocentrimo."
    ]
  ]
}