{
  "title": "PRINCIPIO DE IGUALDAD ANTE LA LEY",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76426",
  "supporters": 64,
  "id": 76426,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde los inicios de nuestra nacionalidad, hemos visto cómo una y otra vez grupos de poder, élites de todo tipo, participantes de partidos políticos, grupos económicos y un largo etcétera de individuos gozan de un trato preferente ante la ley por su cercanía o influencia en política, dejando a las víctimas impotentes por la carencia de influencia de estas, versus un nutrido grupo de respaldo que protege a los infractores, transformando así la solución a problemas en las relaciones individuales o colectivas en una competencia de poder dónde una parte queda perjudicada y otra queda intacta, no por tener la razón de su lado, sino porque utiliza un abanico de influencias."
    ],
    [
      "Situación Ideal:",
      "En un escenario ideal, el principio de igualdad ante la ley establecería la misma vara de medición para todos los individuos y colectivos, evitando la mayoría de los conflictos legales en dónde un individuo o un grupo colectivo siente impotencia ante el funcionamiento de las instituciones de todo tipo. De esta forma se promueve la confianza en la totalidad del tejido social, porque se asumiría que cada uno de los individuos que conforman la sociedad son y serán tratados con verdadera justicia, independientemente del nivel económico, educativo, religioso, etnia, sexo o edad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debería reconocer que todos los seres humanos nacen y permanecen en igualdad de condiciones ante la ley, sin importar su sexo, origen étnico, credo y situación económica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Jamás nunca, en la historia de la civilización humana, una sociedad que desde su constitución y leyes, permite o promueve un trato desigual ante la ley, ha sido sostenible, sustentable y próspera a la vez"
    ],
    [
      "Propuesta de articulado",
      "añadiendo en sus principios a la constitución, el primer párrafo debe decir; Todos los seres humanos nacen libres y permanecen en igualdad de condiciones ante la ley\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven más, que ha visto cómo toda una generación de chilenos ha caído en la mayor de las indiferencias ante su futuro producto de la acumulada impotencia que genera comprender, el avanzado nivel de desigualdad ante la ley que corrompe todas las instituciones públicas y privadas.\nNo quiero que retrocedamos a un nivel sub-óptimo de desarrollo social, producto de la poca importancia que nuestra juventud muestra ante su entorno y más aún, en una era tan abundante en oportunidades, que permite cambiar para bien radicalmente casi cualquier aspecto de la vida humana con información adecuada, creatividad y esfuerzo."
    ]
  ]
}