{
  "title": "Provincialización, una propuesta vanguardista de descentralización",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76434",
  "supporters": 32,
  "id": 76434,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual ordenamiento político-administrativo que Chile cuenta, tiene ciertas falencias que no han permitido la total descentralización que propugna los órganos del Estado, según lo establece la Constitución Política de la República.\nA continuación, señalaré las deficiencias del actual ordenamiento político-administrativo: \n1.\tLas actuales provincias de Chile, que son la subdivisión territorial intermedia, poseen escasa autonomía por el excesivo centralismo.\n2.\tEl actual ordenamiento no contempla los territorios especiales insulares (Ley N° 20.193)\n3.\tLa ciudadanía no se siente totalmente representada en la región que habita, y busca en algunos casos, escindirse de ésta, para generar una entidad sub-nacional a la cuál tenga una identidad y pertenencia en común.\n4.\tEl ordenamiento actual no contempla los territorios indígenas que habitan en Chile. \n5.\tEl modelo de “Regionalización” fue impuesto por la dictadura militar, en períodos de nula democracia. Y fue diseñado con criterios económicos y militares, y no representativos para las personas que residen en ella."
    ],
    [
      "Situación Ideal:",
      "La propuesta que presenta esta iniciativa popular de ley es vanguardista, ya que elimina el concepto de región, y propone la “provincialización”, estableciendo la provincia como máxima unidad administrativa en que se divide el país, la comuna como unidad básica de la organización territorial de Chile y el distrito, como el órgano básico de la participación ciudadana desde los barrios, villas y poblaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile es un Estado Provincial conformado por entidades autónomas que promueven la equidad, solidaridad y sostenibilidad de los territorios.\nSe conforma de provincias autónomas, comunas, distritos y autonomías originarias.\nUna provincia autónoma se divide en comunas y éstas en distritos, que pueden ser de carácter urbano o rural según corresponda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considero que una nueva organización territorial para Chile permitirá un mayor desarrollo económico, social y cultural del país, ya que, al delegar el poder concentrado del presidente de la República a los territorios, dejará de existir ese nivel de subordinación para la toma de decisiones. Muchas veces hemos visto que los alcaldes deben pedir autorización en la entrega de recursos para paliar problemáticas locales, ya que la ley los limita en su avance. También es dejar el rol paternalista que ha tenido el gobierno central que prioriza decisiones que no son lo que requiere los habitantes de cada localidad de Chile."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1: Chile es un Estado Provincial conformado por entidades autónomas que promueven la equidad, solidaridad y sostenibilidad de los territorios.\nSe conforma de provincias autónomas, comunas, distritos y autonomías originarias.\nUna provincia autónoma se divide en comunas y éstas en distritos, que pueden ser de carácter urbano o rural según corresponda.\nLa creación, supresión y denominación de provincias autónomas, comunas, distritos y autonomías originarias; la modificación de sus límites, así como la fijación de las capitales de las provincias autónomas, serán materias de ley orgánica\nEl territorio de la República es conformado por las siguientes provincias autónomas: Arica Parinacota, Tarapacá, El Loa, Antofagasta, Atacama, Coquimbo, Aconcagua, Valparaíso, Santiago, Maipo, Cachapoal, Colchagua, Maule, Cauquenes, Ñuble, Biobío, Arauco Malleco, Cautín, Valdivia, Osorno, Llanquihue, Chiloé Palena, Aysén, Magallanes y Especial Insular.\nGobierno y Administración Provincial\nArtículo 2: Una provincia autónoma es una entidad territorial que posee identidad y pertenencia con los habitantes que la conforman, autónoma de la Administración Central, pero sujeta a la fiscalización de Contraloría General de la República respecto de su administración financiera.\nLa administración superior de la provincia autónoma reside en el gobierno provincial que tendrá por objeto el desarrollo político, social, económico y cultural de la provincia.\nEl gobierno provincial estará constituido por el gobernador provincial y el consejo provincial, ejerciendo la función ejecutiva y potestad reglamentaria en la provincia. Para el ejercicio de sus funciones, el gobierno provincial gozará de personalidad jurídica de derecho público y patrimonio propio.\nEl gobernador provincial será el representante natural e inmediato del Presidente de la República en el territorio de su jurisdicción, correspondiéndole presidir y coordinar el consejo provincial; organizar la administración de la provincia autónoma; designar y remover a su voluntad a los consejeros provinciales; delegar temporalmente funciones ejecutivas propias a un vicepresidente o un consejero provincial; proponer por iniciativa propia, la celebración de plebiscitos vinculantes en el ámbito de la provincia autónoma, sobre cuestiones de interés general en materias autonómicas o locales y ejercer las atribuciones y funciones que la ley orgánica determine. Asimismo, le corresponderá la coordinación, supervigilancia o fiscalización de los servicios públicos creados por ley para el cumplimiento de funciones administrativas que operen en la provincia.\nEl gobernador provincial será elegido por sufragio universal en votación directa y por mayoría absoluta de los sufragios válidamente emitidos, y durará en el ejercicio de sus funciones por el término de cuatro años, pudiendo ser reelegido consecutivamente sólo para el periodo siguiente. La elección se efectuará conjuntamente con la de legisladores provinciales, en la forma que determine la ley orgánica respectiva, sesenta días antes de aquél en que deba cesar en el cargo el que esté en funciones.\nSi a la elección de gobernador provincial se presentaren más de dos candidatos y ninguno de ellos obtuviere más de la mitad de los sufragios válidamente emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquel de los candidatos que obtenga el mayor número de sufragios. Esta nueva votación se verificará en la forma que determine la ley.\nPara los efectos de lo dispuesto en los dos incisos precedentes, los votos en blanco y los nulos se considerarán como no emitidos.\nLa ley orgánica respectiva establecerá las causales de inhabilidad, incompatibilidad, subrogación, cesación y vacancia del cargo de gobernador provincial.\nArtículo 3: El consejo provincial es el órgano ejecutivo colegiado del gobierno provincial y está integrado por el gobernador provincial, el vicegobernador en su caso y los consejeros provinciales. El gobernador provincial tiene la potestad de nombrar a su gabinete, según el reparto de carteras ministeriales que él decida, sin embargo, tendrá que tener correlación con la ley orgánica respectiva. \nPara ser nombrado consejero provincial se requiere ser chileno, tener cumplidos veintiún años, no presentar inhabilidad e incompatibilidad administrativa y reunir los requisitos generales para el ingreso a la Administración Pública.\nLos reglamentos y decretos del gobernador provincial deberán ser firmados por el consejero respectivo y no serán obedecidos sin este esencial requisito. Los decretos e instrucciones podrán expedirse con la sola firma del consejero respectivo, por orden del gobernador provincial, en conformidad a las normas que al efecto establezca la ley.\nLa responsabilidad penal de los consejeros será exigible ante la Corte Suprema de Justicia. No obstante, para los delitos cometidos en el ámbito territorial de su jurisdicción, será exigible ante la Corte de Apelaciones respectiva.\nLos consejeros Provinciales podrán, cuando los estimen conveniente, asistir a las sesiones de la Asamblea Provincial, y tomar parte del debate, con preferencia para hacer uso de la palabra, pero sin derecho al voto. Sin perjuicio de lo anterior, los consejeros Provinciales deberán concurrir personalmente a las sesiones especiales de la Asamblea Provincial que convoque para informarse sobre asuntos, que, perteneciendo al ámbito de atribuciones de las correspondientes consejerías, acuerden tratar.\nEl consejo provincial responde políticamente ante la Asamblea Provincial de forma solidaria, sin perjuicio de la responsabilidad directa de cada consejero por su gestión.\nEl consejo provincial ejerce, dentro de sus competencias, asignadas en el Estatuto de Autonomía, la función ejecutiva y administrativa de la provincia. En el ámbito de sus competencias, corresponde al consejo provincial y a sus integrantes, el ejercicio de la potestad reglamentaria.\nCorresponderá al consejo provincial presentar los recursos de inconstitucionalidad y conflictos de competencia, de acuerdo con lo establecido en la Ley Orgánica del Poder Judicial.\nEl consejo provincial podrá ser cesado en casos de pérdida de confianza o moción de censura, dimisión, incapacidad y condena que inhabilite al gobernador provincial por parte de la asamblea provincial. El consejo provincial cesante seguirá en funciones hasta que asuma el nuevo consejo provincial.\nEl gobernador provincial, previa deliberación del consejo provincial y bajo su exclusiva responsabilidad, podrá decretar la disolución de la asamblea provincial. El decreto de disolución fijará la fecha de las elecciones y ésta no podrá tener lugar cuando esté en trámite una moción de censura.\nArtículo 4: La asamblea provincial será un órgano legislativo con potestad normativa, resolutiva y fiscalizadora del gobierno provincial. La asamblea provincial posee autonomía reglamentaria, presupuestaría, administrativa y disciplinaria. El Estatuto de Autonomía respectivo regulará las funciones, atribuciones y responsabilidades de la asamblea provincial.\nLa asamblea provincial estará integrada por legisladores elegidos en sufragio universal en votación directa, de conformidad con la ley orgánica respectiva. Durarán cuatro años en su cargo y podrán ser reelegidos solo una vez. La referida ley establecerá la organización de la asamblea provincial, su conformación, y su forma de reemplazo, manteniendo que tanto la población y el territorio provincial estén equitativamente representados con cuota de equidad de género y pueblos originarios.\nLa iniciativa legislativa corresponde a los legisladores de la asamblea provincial, en los términos que establezca el Estatuto de Autonomía respectivo de cada provincia.\nLos ciudadanos, a través de las organizaciones de la sociedad civil en que se integran, así como las instituciones, participarán en el procedimiento legislativo en los términos que establezca el Reglamento de la asamblea provincial, pudiendo suscribir una iniciativa popular de legislación, si esta logra los 5.000 patrocinios en la provincia, los que podrán ser debatidos en el pleno de la asamblea provincial.\nLa asamblea provincial podrá delegar en el consejo provincial, la dictación de decretos legislativos con rango de ley durante un plazo no superior a un año en materias que correspondan al dominio de la ley, salvo excepciones como lo son relativo al Estatuto de Autonomía; legislación que requiera mayoría calificada; derechos y deberes que establezca el Estatuto de Autonomía, y otras leyes que defina el Estatuto de Autonomía.\nLa asamblea provincial fiscaliza los actos del gobierno provincial. Para ejercer esta atribución la asamblea provincial, con el voto conforme de la mayoría de los legisladores provinciales presentes, podrá adoptar acuerdos o sugerir observaciones que se transmitirán al gobernador provinciales por escrito, quién deberá dar respuesta fundada dentro de quince días, prorrogables por quince días más.\nSin perjuicio de lo anterior, cualquier legislador provincial podrá requerir del gobernador provincial o un consejero provincial la información necesaria al efecto, que deberán contestar fundadamente dentro del plazo señalado en el inciso sexto.\nCesará en su cargo el legislador provincial que durante su ejercicio perdiere alguno de los requisitos de elegibilidad o incurriere en alguna de las inhabilidades, incompatibilidades, incapacidades u otras causales de cesación que la ley orgánica establezca.\nLa ley orgánica determinará las funciones y atribuciones del presidente de la asamblea provincial.\nCorresponderá a la asamblea provincial aprobar el proyecto de presupuesto de la respectiva provincia considerando, para tal efecto, los recursos asignados a ésta en la Ley de Presupuestos, sus recursos propios y los que provengan de los convenios de programación.\nLos parlamentarios nacionales que representen a las circunscripciones y distritos de la provincia podrán, cuando lo estimen conveniente, asistir a las sesiones de la asamblea provincial y tomar parte en sus debates, sin derecho a voto.\nEl gobernador provincial, previa deliberación del consejo provincial, puede plantear ante la asamblea provincial, la moción de confianza sobre su programa o sobre una declaración de política general. La confianza se entenderá otorgada cuando vote a favor de la misma la mayoría simple de los parlamentarios provinciales.\nSi la asamblea provincial le negara su confianza, el gobernador provincial presentará su dimisión ante la asamblea provincial, cuyo presidente de la asamblea convocará, en el plazo máximo de treinta días, elecciones de gobernador provincial, de acuerdo con preceptuado en el Estatuto de Autonomía de cada provincia.\nLa asamblea provincial puede exigir la responsabilidad política del consejo provincial mediante la adopción por mayoría absoluta de la moción de censura. Ésta habrá de ser propuesta, al menos, por una tercera parte de los parlamentarios y habrá de incluir un candidato o candidata a la gobernación provincial. La moción de censura no podrá ser votada hasta que transcurran diez días desde su presentación. Si la moción de censura no fuese aprobada por la asamblea provincial, los firmantes no podrán presentar otra durante el mismo período de sesiones.\nSi la asamblea provincial adoptara una moción de censura, el gobernador provincial presentará su dimisión ante la asamblea provincial y el candidato/a incluido en aquélla se entenderá investido de la confianza de la Cámara, y asumirá de inmediato.\nLos Estatutos de Autonomía serán definidos por la asamblea Provincial a propuesta de la mayoría absoluta de los legisladores, aprobada a nivel nacional por el poder legislativo nacional, y refrendada en plebiscito provincial. La ley orgánica respectiva regulará la iniciativa, su procedimiento, su aprobación y su refrendación. \nGobierno y Administración Comunal\nArtículo 5: Una comuna es una entidad territorial básica que posee identidad y pertenencia con los habitantes que la conforman, autónoma de la Administración Central, pero sujeta a la fiscalización de Contraloría General de la República respecto de su administración financiera.\nLa administración superior de la comuna reside en la municipalidad que tendrá por objeto satisfacer las necesidades de la comuna y asegurar su bienestar y participación cultural, económica y social.\nLa municipalidad estará constituida por el alcalde, el concejo municipal y el consejo de la sociedad civil. Para el ejercicio de sus funciones, el gobierno municipal gozará de personalidad jurídica de derecho público y patrimonio propio.\nUna ley orgánica respectiva regulará el gobierno y la administración comunal, la elección del alcalde, concejales y consejeros de la sociedad civil y las transferencias de competencias desde el gobierno central.\nAdministración Distrital\nArtículo 6: Las comunas se dividirán en unidades vecinales urbanas y rurales con el objeto de propender a un desarrollo equilibrado y a una adecuada canalización de la participación ciudadana.\nLa administración superior del distrito reside en la unidad vecinal que tendrá por objeto satisfacer las necesidades de comunidad barrial e impulsar la participación ciudadana incidente fomentando el bienestar local.\nLa municipalidad definirá a través de ordenanzas, las potestades que ostentan las unidades vecinales, su regulación y sus competencias.\nEl distrito urbano o rural, según corresponda en el territorio comunal, estará constituido por el delegado distrital y la junta de vecinos.\nEl delegado distrital será elegido por sufragio universal en votación directa. Durará en el cargo por cuatro años y podrá ser reelegido consecutivamente sólo para el período siguiente. Deberá entregar cuenta pública cada año ante la junta de vecinos.\nLa junta de vecinos estará integrada por ciudadanos que residan en la unidad vecinal respectiva por sufragio universal en votación directa. Durarán cuatro años y podrán ser reelegidos por un solo período consecutivo. \nLa junta de vecinos junto al concejo municipal, fiscaliza al delegado distrital.\nAutonomía Originaria\nArtículo 7: Una autonomía originaria es una entidad territorial que posee identidad y pertenencia con los habitantes de pueblos originarios. Cada pueblo originario dentro de sus asambleas podrá definir su Estatuto de Autonomía. El modelo de autonomía originaria será similar a la de provincia autónoma."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alonso Rivera Morales, soy Administrador Público y promotor de los Objetivos de Desarrollo Sostenible. Participé del proceso constituyente de 2016 en los encuentros locales autoconvocados, cabildo provincial y cabildo regional proponiendo ideas en torno a la descentralización. También participe en la iniciativa \"Tu Constitución\" proponiendo ideas en el capítulo de Descentralización. Por último, quise ser convencional constituyente como independiente, sin embargo, no alcancé las firmas requeridas para participar del proceso."
    ]
  ]
}