{
  "title": "No a la reelección de cargos por votación popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76450",
  "supporters": 24,
  "id": 76450,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución de la Republica de Chile, permite la reelección de ciertas autoridades, tales como alcaldes, gobernadores, parlamentarios, entre otros, esto lleva a un acostumbramiento al cargo, y al poder, dejando de lado el real propósito de para que fueron elegidos, también la extensiva permanencia en el poder se presta, en algunos casos para generar actividades de fraude al fisco, y por otro lado, democratiza el ejercicio del poder.\nEs por eso que se propone la no reelección de las autoridades, ejerciendo estos una sola vez en su vida, el cargo que la ciudadanía le entregue, de esta forma evitaríamos que personas naturales permanezcan, como ocurre en algunos parlamentarios, ejercer por 30 años, ese cargo, viviendo toda su vida a costa del estado, y dar la posibilidad a que siempre ingrese gente nueva, y con nuevas ideas, al sistema, los cuales darían lo mejor de sí en beneficio de Chile, y evitamos que la clase política se haga rica a costa de todos los chilenos."
    ],
    [
      "Situación Ideal:",
      "tener un Chile más democrático y justo con distribución del poder."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Chile democrático, con participación de toda la ciudadanía. sin clase politica"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La idea es tener un Chile participativo, en que cualquier puede opinar libremente, y plantear sus ideas, y que estas sean escuchadas, analizadas y ejecutadas."
    ],
    [
      "Propuesta de articulado",
      "Toda persona elegida para un  cargo de elección popular puede ejercer su mandato solo una sola vez, sin posibilidad de reelección, tal vez, y queda para la discusión, después de 5 años."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profundo chileno, con amor a esta Patria, y a nuestras costumbres republican, pero veo con desagrado que en nuestro sistema político gubernamental, existen personas que han vivido toda su vida a costa del estado, en el fondo de todos nosotros, sin hacer una contribución valedera y beneficiosa para quienes lo eligieron"
    ]
  ]
}