{
  "title": "“SE OTORGUE RANGO CONSTITUCIONAL A LA CONSERVACION Y PROTECCION DEL HUEMUL RECONOCIENDOLO COMO PARTE INTEGRANTE DE LA COSMOVISION IDENTITARIA DEL ESTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76466",
  "supporters": 12,
  "id": 76466,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "DESCRIPCION Y PROBLEMA:\nEl huemul (Hippocamelus bisulcus)  fue declarado Monumento Nacional en el año 2006  – diez años después que lo hiciera el Estado Argentino- por el Decreto 2, del Ministerio de Agricultura. En la actualidad este monumento nacional, protegido por un instrumento de inferior jerarquía, no tiene definido un catalógo de derechos, y menos un adecuado marcco jurídico para su protección y conservación.\nSu cuidado está regulado por la “Ley de Caza N° 19.473 y su Reglamento”\nEsta ley no es un instrumento adecuado para la Protección, Conservación y ejercicio der acciones penales y/o administrativas. \nPROBLEMA: No existe normativa ya sea por vía constitucional, Art. 19 que regula el catalogo de derechos constitucionales como legislación ordinaria para ejercer e acciones de protección y conservación."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución debería elevar a un rango constitucional la Conservación y Protección del huemul, reconociéndolo como parte integrante de la Cosmovisión del Estado Plurinacional Chileno. Es permitirá Políticas públicas pero dotadas de instrumentos jurídicos eficaces, para Preservar y conservar las fauna nativa, en especial el Huemul (Hippocamelus bisulcus) que es un patrimonio natural, cultural y biológico. El huemul es una especie paraguas. De su supervivencia depende tener un bosque nativo sano. Un bisque vigoroso consume una y purifica grandes cantidades de gases letales, lo que contribuye a un equilibrio en la biodiversidad, frenar la desertificación y mejor calidad de vida del ser humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer y declarar constitucionalmente los derechos del huemul, especie heráldica y emblemática del Estado Plurinacional de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "el Huemul (Hippocamelus bisulcus) que es un patrimonio natural, cultural y biológico. El huemul es una especie paraguas. De su supervivencia depende tener un bosque nativo sano. Un bisque vigoroso consume una y purifica grandes cantidades de gases letales, lo que contribuye a un equilibrio en la biodiversidad, frenar la desertificación y mejor calidad de vida del ser humano."
    ],
    [
      "Propuesta de articulado",
      "BASES DE LA INSTITUCIONALIDAD\nART. XX \"El Estado chileno promueve la conservación y el respeto a la biodiversidad y todas las formas de vida que existen en la naturaleza, para lo cual en el capítulo correspondiente se consagraran como derechos.\"\n\n\nDE LOS DERECHOS Y DEBERES\n\nART. XX \"El Estado chileno promueve la conservación y el respeto a la biodiversidad y todas las formas de vida que existen en la naturaleza, para lo cual en el capítulo correspondiente se consagraran como derechos.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jaime Rodrigo De Los Reyes Recabarren, chileno, abogado ambientalista, expedicionario del hábitat del Huemul, Presidente de la \"Agrupación Cultural de Protección al Huemul de la Patagonia\" con 20años de observación, monitoreo y registro fotográficos del huemul en la Región de Aysén. He seguido atentamente el proceso constituyente desde que me recibí de abogado y trabajé en la Vicaría de la Solidaridad, en los años 1988. Posteriormente me enteré por la prensa y la Mesa Directiva de la CC de esta valiosa oportunidad de subir Iniciativa de Norma."
    ]
  ]
}