{
  "title": "Reelección de autoridades políticas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76486",
  "supporters": 11,
  "id": 76486,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reelección de autoridades.\n\nDesde la recuperación de nuestra democracia, hemos tenido en los cargos de senadores, diputados, alcaldes, concejales, etc., a una gran cantidad de personas, algunas de las cuales se han dado maña para ocupar cargos de elección popular durante muchos años, dificultando o derechamente bloqueando la aparición de nuevos liderazgos  en nuestro sistema político. Creo que nadie es imprescindible en el estado o en cualquier ámbito del quehacer nacional. El funcionario que consigue llegar a un puesto de poder, tiene una gran ventaja con respecto a otra persona que aspire a ocupar el mismo puesto, por lo que creo que es imprescindible poner un límite a la reelección de todos los funcionarios. Todas las personas deben poder trabajar fuera del ámbito público, ya que actualmente en el Congreso y Municipios existen personas que ocupan cargos de elección popular sin haber trabajado nunca en otro lugar"
    ],
    [
      "Situación Ideal:",
      "Ninguna persona debiera ocupar por más de 10 años un cargo de elección popular, salvo que sea el presidente de la república, es decir, una persona que lleve 10 años o más como alcalde, diputado o senador, al único puesto que podrá aspirar será a presidente de la república"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe existir una norma constitucional que limite la reelección indefinida de cualquier persona, de tal forma que nadie pueda volver a postular a un cargo de elección popular, si lleva 10 o más años en el mismo u otro cargo de elección popular"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta propuesta no necesita mayores argumentos, pueto que vemos a diario en los medios de comunicación a autoridades que llevan 10, 15, 20, 25 o más años ocupando cargos de elección popular, sin haber trabajado nunca en forma particular, independiente o para un tercero."
    ],
    [
      "Propuesta de articulado",
      "Artículo:\n\nNinguna persona podrá postular a un cargo de elección popular, si lleva 10 o más años en el mismo u otro cargo de elección popular. La única excepción a esta norma será para quienes postulen al cargo de presidente de la república, habiendo ocupado un cargo de alcalde, diputado o senador por un lapso mayor o igual a 10 años"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es particular, y la he ido madurando a lo largo de los años. Cada vez que veo a un político que lleva años en el parlamento o en una alcaldía, muchas veces sin tener las capacidades que se requieren para el cargo, me digo que debemos tener una normativa que permita renovar y refrescar nuestras autoridades. Esto es lo que normalmente se denomina \"tiraje a la chimenea\"."
    ]
  ]
}