{
  "title": "NUEVA REGION DEL TINGUIRIRICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76514",
  "supporters": 0,
  "id": 76514,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como un marco general, instituciones nacionales y extranjeras han destacado el excesivo centralismo de nuestro país destacando la desigualdad socioeconómica territorial que existente entre las distintas regiones del país, lo cual se manifiesta en disparidades en el PIB per cápita de Chile (OCDE, 2009, 2015).\n\tA nivel regional existe un excesivo centralismo en torno a la capital regional (Rancagua y sus comunas satélite), cuestión que acaba por centralizar también la distribución de recursos y de servicios del Estado, impidiéndose de esta forma, la concreción del principio de equidad territorial partiendo de la base de que para que un habitante de la comuna de Pichilemu (Actual provincia de Cardenal Caro), para acceder a servicios públicos, por ejemplo, atención especializada en salud o acceder a SEREMIS debe destinar más de 8 horas de viaje si se moviliza en transporte público para poder llegar a Rancagua (Contando ida y vuelta).\n\tDicho problema, encuentra su solución en desconcentrar la Región en dos, escindiéndose de la actual Región del Libertador Bernardo O’Higgins, las actuales provincias de Cardenal Caro y Colchagua completas y sumándose a éstas, las comunas de San Vicente de Tagua Tagua, Peumo, Pichidegua y Las Cabras, cuya historia y relaciones económicas y culturales de sus habitantes guardan más relación con las provincias de Cardenal Caro y de Colchagua que con la vida urbana de Rancagua."
    ],
    [
      "Situación Ideal:",
      "El objetivo deseado es una distribución del poder económico, político, social, cultural y territorial más equilibrada, en que se reconozca la autonomía política, administrativa y fiscal de las entidades locales bajo los principios de coordinación, solidaridad interregional y cohesión social entre los distintos entes territoriales gubernamentales y comunales y entre éstos, y en su relación con el Estado central.\nEsta nueva organización territorial de país permitirá proyectar gobiernos locales más empoderados, materializando una efectiva distribución del poder, con mayores atribuciones de las entidades territoriales locales que comprenden una mayor autonomía financiera, distribución de los recursos, cobro de tributos regionales y local, la ejecución de obras públicas, el uso de las cuencas y la protección de la naturaleza, con gobiernos locales fortalecidos que permiten promover el desarrollo social, cultural, científico y tecnológico en cada comuna y localidad de la nueva región del Tinguiririca. Este cambio, finalmente pretende establecer una mayor proximidad en la adopción de las decisiones políticas que incide en la vida cotidiana de los principales beneficiarios: las personas que habitan las comunas y territorios.\nDe este modo, la situación ideal es la constitución una nueva entidades territorial que reconozcan el valle del Tinguiririca como una unidad política y administrativa en que se agrupen las tres provincias de Colchagua, Cardenal Caro y Tinguiririca en la nueva composición político-administrativa del país. En síntesis, la nueva constitución debe consagrar la autonomía de los gobiernos locales en la toma de decisiones, tributación local de las industrias que explotan el territorio, la distribución de los recursos otorgados por el Estado y la protección de sus ecosistemas.\nEsta es una demanda por el reconocimiento territorial es transversal y muy sentida por la comunidad de las comunas del valle del Tinguiririca, compuesta por las provincias de Colchagua"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) El reconocimiento de una nueva región, del Tinguiririca, integrada por las comunas que hoy integran las comunas de las provincias de Colchagua y Cardenal Caro, más las comunas de San Vicente de Tagua Tagua, Peumo y Las Cabras, las que integrarán una nueva provincia conocida como el Valle, regiónn que será una nueva unidad política y administrativa en la nueva división política administrativa del país.\n\nPara llegar al destino deseado, la nueva Constitución debe constituir expresamente una nueva entidad territorial, que, en conjunto con el resto de las entidades territoriales, permitan distribuir el poder político, mejorar la descentralización fiscal y acercar las decisiones y los servicios públicos a las personas y habitantes del territorio. De este modo, esta nueva organización política y administrativa obliga a los poderes constituidos a desarrollar las políticas públicas que permitan implementar este nuevo arreglo territorial en todos sus niveles entregando las instituciones públicas las competencias necesarias para satisfacer las necesidades de las personas y desarrollar el interés general en cada localidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La consagración constitucional de las entidades territoriales materializa una nueva organización territorial del poder como decisión del poder constituyente superando el estado unitario. Luego, este nuevo reparto del poder en el territorio nacional reconoce a nivel constitucional las particularidades del territorio y su singularidad histórica, económica y cultural sin desconocer la unidad estatal. Finalmente, la creación de nuevas entidades territoriales refuerza el deber de los poderes públicos de traspasar a dichas entidades competencias que les permitan cumplir con las finalidades que justificaron su creación.\nRespecto al reconocimiento de la nueva región del Tinguiririca, con sus tres provincias de Colchagua. Cardenal Caro y del Valle, como una entidad territorial autónoma, ello daría cumplimiento a un tratado pendiente con el territorio que comprometió el respeto a su autonomía, permitirá desburocratizar la toma de decisiones de la cual siempre han sufrido, teniendo las facultades necesarias y autonómicas para impulsar políticas que satisfagan las necesidades básicas de los habitantes del archipiélago como también resolver problemáticas propias de la nuev región, considerando los factores históricos, culturales, turísticos, de identidad y geográficos, a lo cual se suma la voluntad de la sociedad civil de las localidades promoviendo la creación de esta nueva entidad territorial.\nUna alternativa diferente en que se entregue esa decisión al legislador o al Poder Ejecutivo expone a la política contingente estas legítimas demandas territoriales de los habitantes de las comunas de la nueva región del Tinguiririca, que están cansados del centralismo interno que ejerce Rancagua en la actual configuración de la región de O´Higgins, levantadas por años por sus habitantes y autoridades, cruzada por los intereses particulares del centralismo, sin considerar los argumentos y las justificaciones técnicas que impulsan la creación de una nueva entidad territorial. Esta propu"
    ],
    [
      "Propuesta de articulado",
      "Artículo X De la organización territorial del Estado.\n\nPara el gobierno y administración del Estado, el territorio de la República se divide en las siguientes entidades territoriales: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Coquimbo, Aconcagua, Valparaíso, Metropolitana, Libertador General Bernardo O'Higgins, Tinguiririca, Maule, Ñuble, Biobío, La Araucanía, Los Ríos, Los Lagos, Chiloé, Aysén del General Carlos Ibáñez del Campo, Magallanes y de la Antártica Chilena.\n\nLa ley delimitará el territorio de cada una de las entidades territoriales, garantizando la participación popular para su conformación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Samuel Ortiz Yáñez, Francisco Urzúa Rodriíguez, Vianka Fuentes Avilés, Nancy Vilches Campos, Florencia Ortiz Vilches, son habitantes de las comunas de la nueva región, que han vivido en carne propia las dificultades del excesivo centralismo de Rancagua en el ejercicio de ser capital regional."
    ]
  ]
}