{
  "title": "Obesidad y Guatita de Delantal: Nuestra salud es tu responsabilidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76538",
  "supporters": 3411,
  "id": 76538,
  "category": "derechos",
  "topic": "Derecho a la salud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Entre los problemas de salud que tenemos en Chile se encuentra la  flacidez abdominal, que tiene diversas causas y que afecta a más de 250.000 personas en Chile. Las personas más afectadas por esta condición son quienes han sido sometidas a operaciones bariátricas y quienes han estado embarazadas, producto de operaciones deficientes que se han hecho incluso en recintos públicos. Es por esto que afecta especialmente a mujeres, a quienes les han aplicado una mala cesárea o una cesárea antigua a lo largo del estómago. Esta situación repercute en su salud mental, en sus familias, en su desempeño laboral, entre otros.\n\nEste problema no puede solucionarse a través de dietas ni ejercicios, por lo que la mejor opción es la cirugía. El Estado ha destinado recursos para la problemática de las ''guatitas de delantal'', pero estos no siempre son utilizados para atender el problema o se desconoce en qué se utilizan. Es necesaria una mayor transparencia y claridad en la destinación final de estos recursos y los criterios establecidos para los cupos de personas beneficiarias de la abdominoplastía.\n\nEl Estado no se ha hecho cargo de un problema que ha surgido por propia acción estatal, con operaciones deficientes en mujeres embarazadas o inacción en cuanto a educación y creación de planes de alimentación saludable o políticas públicas deportivas. Décadas de omisión estatal en esta materia ha generado este escenario, con preocupantes índices de sobrepeso en gran parte de la población."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que el Estado, a través de políticas públicas que eduquen en materia de alimentación sana, la generación de programas para la actividad física y soluciones para las personas con problemas de ''guatita de delantal'' luego de cirugías mal hechas, permita superar estos problemas que afectan una parte importante de la población. Así, existirían políticas públicas y programas orientados a la alimentación saludable, la vida sana, la práctica del deporte, para toda la población, con especial enfoque en las personas más vulnerables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería establecer que el Estado tiene el deber de promover la alimentación saludable, generando políticas públicas que permitan que toda la población pueda acceder a alimentos sanos, a educación sobre vida sana y programas que permitan el acceso a la práctica deportiva. Además, que solucione los problemas de ''guatita de delantal'' que ya existen, como se intentado hacer disponiendo recursos para operaciones de abdominoplastía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sobrepeso y la problemática de guatita de delantal es un problema que afecta a gran parte de la población. Estos generan problemas de autoestima, de salud mental y sufrimiento de bullying, entre otros. Estas situaciones no son solo por mala alimentación, sino que también por operaciones hechas de manera deficiente en lugares públicos, por ejemplo, que dejaron a personas que estuvieron embarazadas con esa ''guatita de delantal''.\n\nLas persona sometidas a operaciones bariátricas, que han bajado de peso de manera abrupta o que han sido víctimas de cesáreas mal hechas pasan de ser personas felices a personas tristes. El daño psicológico que genera es demasiado grande y las personas que sufren esta situación son discriminadas social y laboralmente.\n\nAtender la problemática sería un ahorro para el país tanto en medicamentos psicotrópicos como atención psicológica, ya que en la actualidad nuestros Cesfam se encuentran colapsados y descongestionaría la atención primaria de nuestra salud pública."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce el derecho universal a la salud, otorgando el disfrute de una salud física, mental, espiritual, sexual y reproductiva del más alto nivel, respetando la cosmovisión y aplicando perspectiva de género, con el fin de otorgar un acceso libre e igualitario a toda la población. \nEl Estado reconoce el derecho al bienestar físico, mental, sexual, espiritual y reproductivo de toda la población. \nEl Estado, en todos sus niveles, protegerá el derecho a la salud, promoviendo políticas públicas orientadas a mejorar la calidad de vida, el bienestar colectivo y el acceso gratuito de la población a los servicios públicos. \nCorresponde también al Estado diseñar políticas de prevención de enfermedades y afectaciones a la integridad física, mental, sexual, espiritual o reproductiva de la población. Esto contempla programas educacionales, para cada etapa de la vida, sobre alimentación, nutrición, deporte y control de drogas y alcohol, respetando siempre los principios de equidad, universalidad, inclusión, interculturalidad, territorialidad y perspectiva de género.\nEl Estado asegurará la transparencia y eficacia en la implementación de estas políticas de prevención, propiciando una competencia en igualdad de condiciones, tanto jurídicas como económicas.\nEl Estado tiene el deber de implementar los recursos de la forma más óptima que sea posible de acuerdo a las necesidades de la población. Los servicios relativos a la atención de la salud serán garantizados y supervisados por el Estado, ya sea en entidades públicas o privadas. Se garantiza a todas las personas el acceso a los servicios de promoción, protección y recuperación de la salud. \nCorresponde al Estado organizar, dirigir, reglamentar y fiscalizar la prestación de servicios de salud a los habitantes conforme a los principios de eficiencia, universalidad y solidaridad.  \nRespecto del deber de fiscalización, este consiste en el control de los programas de prestaciones de salud, para que se ajuste a los principios de legalidad e imparcialidad.\nEl Estado tiene el deber de reparación toda vez que una intervención o tratamiento médico conlleve efectos adversos o secundarios que afecten cualquier dimensión de la salud de la persona."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En la Agrupación Movimiento Guatita de Delantal comenzamos nuestra lucha  el día 14 de febrero de 2016, formando una petición a través de las redes sociales. A partir de ahí comenzamos a masificar nuestra inquietud y a tener adherentes en todo Chile, tomando la vocería del movimiento a nivel nacional. Estamos en todo Chile desde Arica a Punta Arenas, contando con más de 80 agrupaciones legalmente constituidas a nivel nacional. Nos acercamos a Iniciativa Los Ríos para que podamos presentar una propuesta creada desde la Región de Los Ríos."
    ]
  ]
}