{
  "title": "Vejez digna y sana para todos los Chilenos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76542",
  "supporters": 110,
  "id": 76542,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema social que viven los adultos mayores en Chile es muy importante abordarlo, implementando políticas  públicas  que  resuelvan en concreto y den soluciónes reales a la situación de abandono, discriminación y pobreza en que terminan la vida muchos adultos mayores sin poder tener acceso a mejorar  su calidad de vida y que el estado le otorgue reales beneficios que vayan en proporcionar salud, cuidados, recreación  gratuita para todos los  adultos mayores y que se sientan felices de vivir en Chile."
    ],
    [
      "Situación Ideal:",
      "La situación  ideal sería hacer un catastro de adultos mayores a nivel local y nacional, proporcionarle vetdaderos beneficios ya sea en salud, económico, social de recreación  y esparcimiento independientemente de su condición social, donde todos los adultos  mayores en Chile se sientan integrados y agradados de vivir en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mejorar las políticas públicas en beneficio  de todos los adultos mayores  de Chile, brindarle salud gratis, viajes gratis insertarlos en la sociedad y que se sientan agradados de vivir en Chile, darle las posibilidades de ser Felices y realizados, no importando la condición social, donde todos sean parte de un Chile que integra  a nuestros seres queridos nuestros  adultos mayores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la población  va envejeciendo, la tasa de natalidad en Chile va decreciendo y la de adultos mayores va en aumento; Chile se merece tener y brindar una mejor calidad de vida a todos quienes están  en la etapa final  de sus vidas."
    ],
    [
      "Propuesta de articulado",
      "Es deber de todos los ciudadanos de Chile, deber, cuidar y velar por nuestros  adultos mayores, a fin de proporcionarles salud, recreación, vivienda, a fin de garantizar y mejorar  su calidad de vida y brindarle una vejez digna, sana y libre de enfermedades tanto físicas como sicológicas, en esa etapa de sus vidas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marta Lorena  Villarroel  Fernández  estudiante de Derecho Universidad  Santo Tomás, sede Temuco, funcionaria de la Municipalidad  de Temuco."
    ]
  ]
}