{
  "title": "Conservacion, restauracion y resguardo de humedales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76562",
  "supporters": 133,
  "id": 76562,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los humedales son ecosistemas acuáticos complejos de alto valor biológico, social, y cultural que requieren de un balance hídrico adecuado que garantice su existencia. Estos  ecosistemas son relevantes para el equilibrio ecológico, y la conservación de la biodiversidad, además son claves para enfrentar los desafíos que hoy impone a las sociedades el cambio climático, especialmente por sus funciones ecosistémicas, como el secuestro de carbono y la mitigación del impacto de las inundaciones, más aún cuando alrededor del 90% de los desastres naturales en el mundo se deben a peligros relacionados con el agua (Ramsar, 2016), que empeorarán según las proyecciones del aumento en el calentamiento global (IPCC, 2021).\nEn este momento los humedales en chile son usado como basurales o devastados por la mano humana lo que hace insostenible la proyección de la biodiversidad existente"
    ],
    [
      "Situación Ideal:",
      "Necesitamos crear un Pais libre de contaminación y violencias, con energías limpias que respete el espacio que habitamos otorgando viabilidad a la biodiversidad existente. Resguardando los espacios naturales y protegiendo las especies que habitan en ellos.\nLos humedales son espacios de encuentro cultural y de especies biodiversas donde las familias puedan relacionarse con la historia de nuestros antepasados humanos y no humanos.\nChile es un Pais de humedales que puede ser reconocido a nivel mundial por el desarrollo sustentable con los derechos de la madre naturaleza y todo ser vivo que habite en el"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Artículo 1 (sobre el deber de protección del Estado a los humedales): El Estado debe garantizar el cuidado, existencia, conservación, y restauración de los humedales, así como de los ecosistemas y biodiversidad que dependa de él, resguardando su valor biológico social y cultural.\n\nArtículo 2 (sobre el tipo de protección): El Estado debe resguardar las características ecológicas de los humedales y los seres vivos que lo habitan, mantener su régimen hidrológico tanto superficial como subterráneo, y velar por su existencia integral, protegiéndolo de amenazas y perturbaciones, y cumpliendo los criterios mínimos de mantención de la conectividad biológica, mantención y restauración de la superficie de los humedales, enfoque de cuidado integrado del agua, gestión sustentable y gobernanza comunitaria y vinculante.\n\nArtículo 3 (sobre quienes deben proteger los humedales): Para la protección de los humedales el Estado deberá establecer la institucionalidad adecuada, planes de cuidado, y financiamiento, asegurando la participación de las personas, pueblos originarios y comunidades en la conservación y restauración, en conjunto con las organizaciones sociales, comunidades científicas y educativas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se estima que desde el siglo 19 han desaparecido más del 50% de los humedales del mundo, y en el último tiempo con mayor velocidad (Davidson, 2014). Latinoamérica lidera la pérdida de humedales con un 59%, y Chile comparte el mismo escenario. Esto se debe principalmente a la acción antrópica de un modelo de desarrollo que se sostiene por la explotación de los ecosistemas.\n\nEstos antecedentes nos revelan la necesidad de proteger especialmente estos ecosistemas vitales, por lo que su reconocimiento y protección en una nueva Constitución es fundamental para establecer un mandato directo al Estado de protección de todos los humedales de nuestro país.\n\nSi bien Chile promulgó la ley de humedales urbanos el 2019, siendo una herramienta directa de protección de estos ecosistemas, dejó fuera de la protección a los humedales no urbanos, que constituyen la gran parte de los humedales en Chile, lo que hace más necesario un reconocimiento constitucional del deber de protección.\n\nAntes de esta ley, el Estado solo protegía a los humedales declarados sitios Ramsar que estuvieran dentro de un área protegida. A través del Convenio Ramsar suscrito por Chile en 1988, se han reconocido 16 humedales, y es un instrumento cuyo mandato de protección puede fortalecerse con un reconocimiento constitucional.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1 (sobre el deber de protección del Estado a los humedales): El Estado debe garantizar el cuidado, existencia, conservación, y restauración de los humedales, así como de los ecosistemas y biodiversidad que dependa de él, resguardando su valor biológico social y cultural.\n\nArtículo 2 (sobre el tipo de protección): El Estado debe resguardar las características ecológicas de los humedales y los seres vivos que lo habitan, mantener su régimen hidrológico tanto superficial como subterráneo, y velar por su existencia integral, protegiéndolo de amenazas y perturbaciones, y cumpliendo los criterios mínimos de mantención de la conectividad biológica, mantención y restauración de la superficie de los humedales, enfoque de cuidado integrado del agua, gestión sustentable y gobernanza comunitaria y vinculante.\n\nArtículo 3 (sobre quienes deben proteger los humedales): Para la protección de los humedales el Estado deberá establecer la institucionalidad adecuada, planes de cuidado, y financiamiento, asegurando la participación de las personas, pueblos originarios y comunidades en la conservación y restauración, en conjunto con las organizaciones sociales, comunidades científicas y educativas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "esta propuesta se realizo con el apoyo de cientificos, abogados y mujeres en toda su diversidad del territorio del valle del Aconcagua. quienes llevamos años cuidando humedales y ayudando a regenerar y limpiar espacios naturales."
    ]
  ]
}