{
  "title": "“Ley Matías”: Subsidio permanente, definitivo y universal para las Personas en Situación de Discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76582",
  "supporters": 750,
  "id": 76582,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Personas en situación de Discapacidad (PsD) constituyen un 16.7% de la población chilena (2 millones 602 mil) según el Segundo Estudio Nacional de Discapacidad del año 2015.  Un 42.8% participa del mercado laboral, buscando empleo o trabajando, 40.4% de las personas adultas PsD se encuentran en situación de dependencia y 49.9% pertenecen a los quintiles más vulnerables del país (I y II) \n\tEl Estado actualmente “cumple” su función a través del sistema de pensiones  e invalidez. Este sistema es segregador, discriminador, burocrático y no cumple con los acuerdos internacionales que Chile ha ratificado en su historia. \n\n \tActualmente existen 3 tipos de pensiones o subsidios: \n\n1.- Subsidio para las personas en situación de discapacidad mental menores de 18  años:  Destinado un monto de $69.307 a personas en situación de discapacidad metal menores de 18 años.  Se encuentra limitado para las personas con discapacidad mental, que sean carga de un padre o madre que no trabaje ni cotice,  generando con ello únicamente  el derecho a atención gratuita en el sistema público.  \n2.- Subsidio Familiar (SUF):  Destinado a familias de escasos recursos por carga familia con una situación de discapacidad. El monto asciende a $27.664 mensuales \nEste subsidio es incompatible con el subsidio para las personas en situación de discapacidad mental establecido en el artículo 35 de la ley Nº 20.255 y con el goce de la pensión básica solidaria.  \n3.- Pensión Básica Solidaria de Invalidez: Personas, mayores de 18 años y menores de 65 años,  que sean declaradas invalidas por la comisión medica de invalidez, siempre que no tengan un régimen previsional y cumplan algunos requisitos.  El valor mensual de esta pensión es de $176.096 (que se reajusta en el mes de julio de cada año por la variación anual del IPC).  \n\nEste sistema de pensiones, en menores de 18 años, solo incluye a niños, niñas y adolescentes (NNA) que estén en una situación de discapacidad mental, excluyendo del sistema"
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, se debieran cumplir las siguientes condiciones:\n\nTodas las Personas en situación de Discapacidad tienen garantizado el acceso a un subsidio permanente, definitivo y universal desde el momento de identificada y declarada su discapacidad, sin interrupción al cumplir 18 años\nMayor agilidad en el proceso de obtención del subsidio, para obtener una seguridad económica al beneficiario, independiente del estado socioeconómico de sus cuidadores. \nReconocer desde el estado la terminología apropiada para referirse a las personas en situación de discapacidad.  Sin usar términos que descalifican, minimizan y discriminan, como “invalidez”"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento de las Personas con Discapacidad como sujetos y sujetas de derechos a la vida independiente, autonomía  y ejercicio pleno de los derechos y capacidades.  \n\nLa nueva constitución debería garantizas los apoyos necesarios para la participación plena y autónoma de las personas con discapacidad en la sociedad chilena.  Garantizando el derecho a seguridad social, sin discriminación ni exclusiones. Que consagre también el derecho a la salud física y  mental, incluyendo rehabilitación integral y continua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile ratifica en el año 2008, el modelo consagrado en la Convención de Naciones Unidas, transitando de un modelo rehabilitador o asistencial a uno de derechos humanos. Esto se desarrolla con el objeto de dar respuesta a la a las especiales necesidades de las personas en situación de discapacidad, en un  contexto de pleno reconocimiento a su dignidad y derechos como personas.  \n \t\nEsta convención insta al Estado a promover la igualdad de derechos de las  personas en situación de discapacidad de manera transversal, consagrando en su artículo  28 el derecho a un nivel de vida adecuado y a la protección social. Esta norma  dispone que \"los Estados Partes reconocen el derecho de las personas con discapacidad  a la protección social y a gozar de ese derecho sin discriminación por motivos de  discapacidad, y adoptarán las medidas pertinentes para proteger y promover el ejercicio  de ese derecho\".  \nAsimismo, el artículo 27 protege el derecho al trabajo y empleo, señalando que  \"los Estados Partes reconocen el derecho de las personas con discapacidad a trabajar,  en igualdad de condiciones con las demás; ello incluye el derecho a tener la oportunidad de  ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado y un  entorno laborales que sean abiertos, inclusivos y accesibles a las personas con  discapacidad. Los Estados Partes salvaguardarán y promoverán el ejercicio del  derecho al trabajo, incluso para las personas que adquieran una discapacidad durante  el empleo, adoptando medidas pertinentes, incluida la promulgación de legislación\".  \nPor su parte, la ley Nº 20.422 sobre Igualdad de Oportunidades e Inclusión  Social de Personas con Discapacidad, establece dentro de sus principios, el de vida  independiente, que implica que la persona en situación de discapacidad pueda tomar  sus propias decisiones, ejercer actos de manera autónoma y participar activamente en la  comunidad, en ejercicio del derecho al libre desarrollo de la personalidad. En"
    ],
    [
      "Propuesta de articulado",
      "1.\t“El Estado adoptará las medidas necesarias para la satisfacción y goce efectivo de los derechos de las personas en situación de discapacidad”\n\n2.\tEl Estado garantizará políticas de respecto a la dignidad humana, la integración social, la equiparación de oportunidades de las personas en situación de discapacidad. Reconociendo los derechos fundamentales de salud y seguridad social.\n\n3.\tSe debe asegurar un subsidio permanente, definitivo y universal, que incluya a todas las personas en situación de discapacidad, sin importar su situación socioeconómica, afiliación a sistema previsional, de salud, situación laboral o edad. \n\n4.\tSe debe velar por el uso correcto de la terminología para referirse a las personas en situación de discapacidad, debido a los acuerdos ratificados internacionalmente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa “Ley Matías” surge de Edith Espinosa, mamá de Matías González Espinosa, quien al nacer sufrió problemas de salud que desencadenaron una parálisis cerebral espática que le provocó una discapacidad motora severa permanente. Edith tuvo que lidiar con el sistema burocrático desde el nacimiento de Matías, siendo en un principio excluido del subsidio de discapacidad mental para menores de 18 años, ya que su condición severa según los médicos solo era física y no mental. Logró recibir esta pensión hasta que Matías cumplió 18 años. Desde ahí tuvo que nuevamente luchar contra el sistema burocrático, a pesar que la condición de Matías era severa e irreversible, tuvo que volver a realizar todo los tramites, papeleo y  evaluaciones médicas,  lo que tomó alrededor de 6 meses para poder acceder a nuevo “beneficio” de pensión básica solidaria de invalidez.  Así, Edith se da cuenta que aparte de luchar contra una sociedad segregadora y discriminadora, el sistema no ayuda ni garantiza la calidad de vida de las PsD, muchos estuvieron y están en el limbo burocrático, por lo que trabaja incansablemente para lograr un sistema de pensiones único y universal.  A pesar de que un Proyecto de “Ley Matias” ha llegado al Congreso, no ha visto grandes avances ya que la actual Constitución no permite mayores cambios en temas de pensiones en nuestro país.\nMatías desde el 11 de septiembre del 2021, ya no nos acompaña, pero estamos luchando bajo su legado."
    ]
  ]
}