{
  "title": " Derecho a Libertad de culto y reunión.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76754",
  "supporters": 93,
  "id": 76754,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Resguardar la libertad para que las personas participantes de algún culto o identidad religiosa puedan reunirse libremente para ejercer en comunidad su creencia."
    ],
    [
      "Situación Ideal:",
      "Sería ideal que la Constitución nacional reguarde el derecho y la libertad de culto permitiendo a las personas ejercer la ideología religiosa de su preferencia en el tiempo y lugar que su comunidad religiosa determine."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los individuos son libres de adherir al culto o religión de su preferencia, pudiendo reunirse en el lugar, día y hora que su comunidad, agrupación o identidad religiosa determine, con el deber de respetar la libertad y derecho de la comunidad ciudadana de su entorno general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante garantizar el derecho a la libertad de culto sin dar lugar a la imposición de alguna línea religiosa específica."
    ],
    [
      "Propuesta de articulado",
      "Los individuos son libres de adherir al culto o religión de su preferencia, pudiendo reunirse en el lugar, día y hora que su comunidad, agrupación o identidad religiosa determine, con el deber de respetar la libertad y derecho de la comunidad ciudadana de su entorno general."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Espiritualmente inspirada por Yeshúa (Salvador en idioma arameo) El Mesías, y Mónica Parra V. ciudadana chilena, profesional, una persona que gusta de investigar, buscar y ejercer libremente su creencia espiritual y anhela que esta libertad permanezca estable en el tiempo en Chile."
    ]
  ]
}