{
  "title": "DERECHO AL DEPORTE Y DEPORTES ELECTRÓNICOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76826",
  "supporters": 190,
  "id": 76826,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Otorgar reconocimiento constitucional al deporte, y con ello, reconocer los e-Sports como deporte, así como otorgar una debida protección y regulación a los mismos. Los deportes electrónicos han alcanzado un punto de inflexión en cuanto a su práctica y adhesión general tanto en el plano local como internacional, por lo que su no reconocimiento legal y constitucional de los e-Sports es imperioso e impostergable, puesto que su no consagración acarrea precarización en ámbitos tan importantes como el laboral o el deportivo."
    ],
    [
      "Situación Ideal:",
      "Reconocimiento a los deportistas tradicionales y deportistas electrónicos para otorgar debida protección, y con ello, promover políticas públicas destinadas a incentivar su práctica, como también integrar dicha promoción a políticas públicas destinadas al cuidado personal, lo que comprende la promoción de vida sana, salud mental y recreación. Reconocido este derecho, los deportistas profesionales tendrán una debida protección de sus derechos laborales, civiles y constitucionales, los cuales hoy en día, son inexistentes o se encuentran sumamente precarizados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar la consagración y reconocimiento a todo tipo de actividad física y psíquica que tenga como objeto la expresión, la mejora de la condición física y psíquica, así como la generación de relaciones interpersonales, o el logro de resultados en eventos deportivos o competencias de su área."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos están referidos a la no consagración constitucional del deporte en nuestro país a lo largo de su historia constitucional, solo encontramos al deporte regulado a rango legal con la Ley N°19.712 cuya finalidad es la de fomentar el desarrollo de la actividad física y el deporte, y la Ley N°20.686 que creó el Ministerio del Deporte; en donde la Política Nacional de Actividad Física y Deporte 2016-2025 considera el deporte y la actividad física como “derechos fundamentales y tienen como finalidad garantizar el acceso para toda la población, sin discriminación alguna”, lo cual siguiendo dicha disposición es imperativo que se materialice dicha consideración del deporte como derecho fundamental. \nAdemás, a nivel latinoamericano son múltiples las constituciones que consagran al deporte como derecho fundamental, lo que evidencia que los tiempos cambian y las constituciones con ello. Por lo cual de igual forma sería relevante considerar a los e-Sports como un derecho fundamental para así otorgar protección y tutela laboral a los jugadores profesionales de la disciplina por cuanto quedan en total desprotección con la regulación actual."
    ],
    [
      "Propuesta de articulado",
      "Artículo x:  La Constitución asegura a todas las personas el derecho al deporte, la actividad física y psíquica. El Estado promoverá la práctica de todo tipo de deportes, ya sean aquellos predominantemente físicos, pero también aquellos con un despliegue preeminentemente motriz o intelectual, como los deportes electrónicos, y cuyo propósito es el desarrollo personal y la promoción de valores esenciales, en contextos de competencia o recreativos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa nace desde una inquietud y preocupación personal, son evidentes las carencias de orden legal en nuestro ordenamiento jurídico respecto a la protección jurídica de los deportistas, lo que se refleja especialmente en cuanto a los tipos de relaciones laborales que se generan hoy en día entre deportistas de e-Sports y sus empleadores. En este sentido, es relevante llevar esta discusión a la Convención Constitucional para su debida deliberación, así como darle vitrina y generar una sana discusión a una problemática contemporánea."
    ]
  ]
}