{
  "title": "Eliminación de la inviolabilidad y fuero parlamentarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7686",
  "supporters": 151,
  "id": 7686,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los altos cargos estatales elegidos por votación popular en nuestro país muchas veces están desconectados de la realidad del chileno \"de a pie\" por sus elevadas remuneraciones y su condición privilegiada en lo legislativo por su fuero parlamentario, siendo además parte del percentil de mayor poder adquisitivo en el país. A pesar de todo ésto, una y otra vez se han sucedido los casos de corrupción en miembros del parlamento de todo el espectro político. Hemos visto lo que puede producir esta situación con los hechos que detonaron el estallido social vivido recientemente por todos nosotros. Esta contingencia no es exclusiva de Chile y distintas democracias le han dado diferentes soluciones al problema."
    ],
    [
      "Situación Ideal:",
      "Necesitamos líderes estatales que tengan como principal motivación para ejercer su labor la vocación por el servicio público y representar a la ciudadanía que votó por ellos, eso ya es suficiente recompensa en si misma. Estos funcionarios no necesitan una condición legal de ciudadano con privilegios especiales, debemos combatir activamente y de forma categórica tanto la alienación que suelen tener nuestras autoridades con respecto a las reales necesidades de la población como además debemos entregar a la Justicia las herramientas adecuadas para perseguir y castigar a los corruptos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sugiero 3 partes para solucionar esta situación, una está contenida en esta iniciativa y las otras 2 en iniciativas distintas (subidas también en esta plataforma). Siendo concreto, el fuero parlamentario es una medida anacrónica y obsoleta, remontada a la Constitución de 1833. Debe ser eliminada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para el correcto funcionamiento de la República, sus parlamentarios deben ser ejemplo de probidad y transparencia. No debiesen necesitar ninguna condición legal que los convierta en ciudadanos de una categoría diferente a la de los demás integrantes de nuestra sociedad y nuestra Justicia debe poder alcanzarlos con todo el rigor que puede ejercer con cualquier otro chileno."
    ],
    [
      "Propuesta de articulado",
      "La inviolabilidad y fuero parlamentarios deben ser eliminados en nuestra nueva Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy médico ginecólogo chileno que se desempeña en un hospital público de Santiago. He visto durante todo mi ejercicio profesional cómo la salud pública se mantiene principalmente por la excelente calidad del capital humano que la conforma, pero luchando a diario contra un sistema que no le brinda ni las atribuciones ni los recursos necesarios para su correcto desempeño y desarrollo. Entiendo la salud como un bienestar integral del individuo: no puedo pretender que la población adulta mayor se encuentre saludable si su sistema previsional no les permite vivir de forma digna, por dar un ejemplo sencillo. Por lo tanto, la solución debe ser integral y nuestras autoridades deben ser las idóneas para su cargo, con toda la responsabilidad que ello les representa."
    ]
  ]
}