{
  "title": "Desarrollo y descentralización de la población, sustentable con respeto irrestricto a la biodiversidad de la Flora y Fauna.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/76870",
  "supporters": 33,
  "id": 76870,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debido a la problemática existente en nuestro país con motivo del cambio climático, producto de la explotación de diversos recursos, el aumento de la población, sin conciencia de impacto ambiental y social, es urgente atender las principales consecuencias como, contaminación atmosférica, escasez y contaminación de fuentes de agua, pérdida por contaminación de suelos, contaminación acústica, aumento de vertederos o basurales, reducción de biodiversidad de flora y fauna; atendiendo al aumento inminente de la población por diversos factores como;  natalidad, aumento en la longevidad y recepción de migrantes. Lo anterior conlleva a que muchos habitantes opten por la búsqueda de mejor calidad de vida en localidades alejadas a la metrópolis, asentando nuevas poblaciones sin normas que eviten con la devastación y el colapso."
    ],
    [
      "Situación Ideal:",
      "Instaurar las bases para un modelo de desarrollo, consiente de las consecuencias de la sobreexplotación, normando el desempeño de negocios con estricto apego al respeto de la flora y fauna de nuestro país, descentralizando la población y concentración del poder, diversificando la distribución de la población previendo el colapso y atendiendo esta constante amenaza con la obligatoriedad del respecto irrestricto a normas que regulen el cuidado el medio ambiente. \nAlgunas de las normas a considerar; reforestación de bosques explotados, esta debe ser atendida por las empresas responsables de la deforestación, y en los casos de incendios forestales por negligencias ya sean de personas naturales o jurídicas, estas sean tipificadas como delitos. En el caso del tratamiento de aguas servidas, estas deben ser tratadas alcanzando los estándares mas altos de purificación, respecto a la explotación de agua con fines comerciales establecer limites de consumos, precios altos por sobreconsumo, obligatoriedad de la implementación de plantas desalinizadoras de agua para rubros que demanden en exceso este recurso estas deben reutilizar y tratar las aguas utilizadas. \nLa tipificación de delito la apropiación intervención de caudales y la contaminación de fuentes hídricas. \nRespecto a la contaminación acústica, es indispensable normar planes reguladores que respeten una distancia mínima de construcción y un máximo de viviendas. \nEn materia de desarrollo de población y asentamientos en nuevas rurales, esta debe ser regulada en los aspectos mencionados en el párrafo anterior, además este debe ser amigable con la flora y fauna, el desarrollo de actividades económicas debe ser con respeto irrestricto al medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento del cambio climático como amenaza inminente del porvenir de las futuras generaciones, el respeto irrestricto a la biodiversidad de flora y fauna, y la atención urgente a la sobrepoblación descentralizando esta a nuevas localidades con la atención que conlleva el cuidado del medio ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mas allá de los diversos estudios que avalan la problemática en cuestión, es importante considerar las experiencias de vida más allá de la diversidad social o económica en la población, es evidente el desgaste de los recursos naturales, la extinción de diversas especies animales, las constantes catástrofes que sacuden al mundo."
    ],
    [
      "Propuesta de articulado",
      "Se reconoce la importancia del desarrollo de nuevas comunidades o asentamientos con atención a la sobrepoblación, reconociendo la importancia es respeto irrestricto a la flora y fauna, previendo las consecuencias de la explotación como base del modelo económico y desarrollo de la población."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ricardo Bustamante, habitante de Santiago Región Metropolitana, esta iniciativa no nace con experiencias de ámbito profesional, estas se desarrollan con la experiencia respecto a la mala calidad de vida que se lleva en la capital. Lo anterior nos hace replantear la búsqueda de un nuevo estilo de vida, alejándonos de la metrópolis, pero con el miedo a las consecuencias futuras de poblar una localidad pacifica, limpia y verde, por la inconciencia predominante en el ser humano."
    ]
  ]
}