{
  "title": "La Cultura y las Expresiones Artísticas como Herramientas Poderosas de Cambio Social",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7690",
  "supporters": 116,
  "id": 7690,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Queremos ciudadanas y ciudadanos con una alta sensibilidad social, pera ello necesitamos urgentemente compartir nuestras vidas con seres humanos con inteligencia emocional."
    ],
    [
      "Situación Ideal:",
      "Para que gocemos con un prójimo con una elevada inteligencia emocional, debemos comenzar con nuestros hijos. Para ello propongo que todas las escuelas primarias tengan dentro de su currículo clases de artes, sean éstas de música, de teatro, de fotografía, de cine, danza, canto, ejecución de un instrumento. Seguramente no todos los alumnos serán artistas en su adultés, sin embargo las artes ayuda a reforzar esa inteligencia emocional en los seres humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "incluir a profesores y profesoras de las distintas disciplinas artísticas en el sistema educacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las Culturas y las Artes son unas poderosas Herramientas de Cambios Sociales."
    ],
    [
      "Propuesta de articulado",
      "Que el sistema Educacional promueva, estimule y apoye efectivamente la creación y la participación artística a los estudiantes de la Educación Básica y de la Educación de Enseñanza Media."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es David Pino. Nací, crecí y viví en la comuna de Recoleta. Mis padres y mis hermanos pertenecimos a una clase social humilde de trabajadores. Yo fui el único de mis hermanos que pude estudiar una carrera artística. En 1983 pude ingresar a la Compañía-Teatro-Escuela \"Q\" en el barrio de Quinta Normal. Mis maestros fueron la Sra. Maria Cánepa, Hector Noguera, José Pineda, Juan Cuevas, Sami Figueroa. En esta compañía-teatro-escuela pude aprender artes escénicas en toda su universalidad: Actuación, dirección, diseño de escenografía, de vestuario e iluminación, música, canto y danza. Esta formación posibilitó que yo pudiera ganarme la vida hasta el día de hoy como un trabajador de la cultura y del arte. Incluso en la ciudad donde resido actualmente."
    ]
  ]
}