{
  "title": "Plazo y mecanismo para adecuar las leyes preconstitucionales al texto de la Nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7698",
  "supporters": 10,
  "id": 7698,
  "category": "gobierno",
  "topic": "Adecuación constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una vez que se apruebe mediante referéndum el texto de la Nueva Constitución, inevitablemente toda la normativa legal deberá adecuarse al contenido de la nueva constitución. Ante la falta de un mecanismo expreso de adecuación, operará la derogación tácita de las normas (art. 53 Código Civil); sin embargo, para evitar la incertidubre que provocaría dicha solución, propongo la siguiente norma, con el objeto de establecer en forma expresa, clara y precisa el destino de las normas legales y, en particular, los cuerpos normativos que contienen tales normas (por ejemplo, los Códigos, Decretos con fuerza de ley y Decretos leyes que regulan materias específicas, etc.). \n\nPese a lo anterior, el ámbito de aplicación de dicha norma abarca las normas dictada entre el 11 de septiembre de 1973 y el 10 de marzo de 1990. Y el fundamento de mi idea se encuentra muy resumido en la presente nota de prensa: https://www.elmostrador.cl/noticias/pais/2013/09/12/los-11-pilares-que-sostienen-el-actual-modelo-economico-y-son-herencia-de-la-dictadura/."
    ],
    [
      "Situación Ideal:",
      "La situación ideal con el estableciento de esta norma reside -básicamente- en la certeza que producirá el contenido de la norma, puesto que obligará al órgano legislativo a adecuar las normas y cuerpos legales al contenido de la nueva constitución dentro de un plazo acotado, evitando que se generen lagunas, vacíos e incongruencias legales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución, para evitar que en un futuro se vuelva a caer en el mismo vicio aquí destacado (sistema político y económico no consensuado por la población), debe establecer mecanismos que incentiven a las personas para que participen más activamente en los procesos políticos en todos los niveles, mecanismos que -a modo particular- deberían tener grandes componentes de democracia directa: referéndums revocatorios, plebiscitos vinculantes, iniciativas populares de leyes, etc. \nDe otro modo, si permitimos que pequeñas élites decidan las materias de mayor relevancia e impacto para la sociedad, lo más probable es que estos intereses no sean armómicos, por lo que sería muy probable que en unas décadas más vuelva a suceder un conflicto social del nivel que actualmente estamos presenciando."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya mencioné que la forma más simple de adecuación normativa consiste en la derogación tácita de las normas que pugnen con la nueva normativa. La otra forma es indicar un plazo de vacancia legal que mantenga vigente las normas inconstitucionales durante un lapso que indique el constituyente. \nPero en el caso concreto de mi iniciativa, acoté el ámbito de aplicación al período temporal que comprendió la Dictadura, puesto que tales normas son las que -en la práctica- dan forma y sustancia al sistema que actualmente nos domina, que causó el descontento popular de 2019 y que dio nacimiento a este órgano constitucional, más allá de otras normas fuera de este ámbito temporal que también quedarán derogadas, pero que no tienen el impacto real de los cuerpos legales a que se hace referencia con el título \"11 pilares de la Dictadura\"."
    ],
    [
      "Propuesta de articulado",
      "Artículo transitorio.- \"Todas las Leyes y Decretos Leyes dictados entre las fechas 11 de septiembre de 1973 y 10 de marzo de 1990 serán derogados de pleno derecho dentro del plazo de 3 años contados desde la publicación de la presente Constitución. Mediante decisión adoptada por 3/5 del Congreso, este plazo podrá ampliarse, por única vez, y respecto de determinadas materias, hasta en otros 3 años.\nSerá labor del Congreso, o de un órgano ad hoc de carácter legislativo a quien se encomiende tal tarea, dictar la normativa de que tratan tales cuerpos normaivos, a efectos de adecuarlas al ordenamiento jurídico vigente\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta idea la vengo masticando desde que tenía mis primeros ramos constitucionales mientras estudiaba en la Universidad de Talca (2014-2015), aunque nunca imaginé que podría darse una situación como la actual, en que se cuestione el modelo a tal punto de instaurarse un órgano encargado de redactar una nueva constitución. \nLuego, a partir de noviembre de 2019, empecé a reflexionar un poco más en estas materias, y se me ocurrió la idea de una norma que pusiera término a la herencia dictatorial, más allá del contenido mismo de la Constitución que, por muy novedosa que sea, deberá convivir con toda la normativa que sustenta el sistema de mercado que tiene sus implicancias en casi todas las materias imaginables: salud, educación, seguridad social, alimentación y agricultura, agua, vivienda, impactos ambientales, minería. \nPor último, la idea de la norma en específico se me ocurrió cuando postulé como candidato independiente a constituyente, por allá en enero de 2020, aunque en dicho proceso no tuve el éxito deseado. Cosas de la vida."
    ]
  ]
}