{
  "title": "Chile jamás será el patrimonio de personas ni de familia alguna.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7726",
  "supporters": 51,
  "id": 7726,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema de la concentración del poder en Chile. Un numero acotado de familias y personas concentran la riqueza del país. Tengo la impresión que existe la tendencia a creer que el país les pertenece. La desigualdad se ha instalado en Chile. No es posible acceder al poder en Chile sino eres amigo de alguien, conocido de alguien.\n'En todo momento y lugar, las personas poderosas siempre procuran hacerse con el control total del gobierno, menoscabando el progreso social en favor de su propia codicia.' ( Simon Johnson, coautor de 13 Bankers y profesor en la MIT Sloan.)\n'50% de los ministros del gobierno de Piñera 1 estudiaron en 4 colegios católicos de Santiago. 50% de los presidentes de las 100 empresas mas importantes de Chile estudiaron en esos mismos 4 colegios.' (fuente: ¿Por qué fracasan los Países? entrevista a J: Robinson coautor)"
    ],
    [
      "Situación Ideal:",
      "Pretendo que en el futuro quien coja la constitución de Chile, nuestro contrato social, cualquiera que fuere: niño, niña, hombre, mujer, joven, jovencita lea esta declaración: Chile no te pertenece, chile pertenece a todos, Chile es de todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un articulo en la nueva constitución que diga: Chile jamás será patrimonio de persona ni de familia alguna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta declaración esta presente en la constitución Uruguaya desde 1830. Es el articulo 3. En la constitución de Chile de 1925 el articulo 3 es muy parecido. Somos actualmente 19 millones de personas, no somos muchos, vivimos entre la cordillera, el mar, un desierto por un lado los glaciares por otro. No somos muchos y corremos el peligro que las familias mas poderosas de Chile crean que Chile es de ellos, que les pertenece. La declaración es sencilla, directa y fácil de entender."
    ],
    [
      "Propuesta de articulado",
      "Articulo: Chile jamás será el patrimonio de personas ni de familia alguna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo césar y leyendo diferentes constituciones me tope con la frase anteriormente descrita. Que aparezca en la constitución es una señal que nos damos todos al hecho de que chile es de todos."
    ]
  ]
}