{
  "title": "Software libre, para una formacion cultural informatica integral y autonoma.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7738",
  "supporters": 81,
  "id": 7738,
  "category": "conocimiento",
  "topic": "Derecho a la protección contra los usos indebidos de la ciencia y tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe una silenciosa colonización de plataformas y servicios digitales extranjeros, que se instauraron culturalmente. Permitiéndose avanzar a distintos campos del conocimiento y el quehacer en la sociedad (publico, privado, académico y domestico), sin cuestionar su naturaleza, gobernabilidad y riesgos que suponen para asuntos de inteligencia y seguridad nacional, con respecto a la vigilancia masiva. \n\nEs necesario estimular y promover el uso de tecnologías y plataformas digitales (infraestructuras, software y red) que respeten la seguridad, libertad  y privacidad de sus usuarios, que entreguen mayores garantías, para un desarrollo sostenible en el tiempo enfocado en fortalecimiento de las organizaciones sociales especialmente las académicas y el sector publico. Un plan integral, para la formación tecnológica consciente, que despierte la responsabilidad informática individual y colectiva, para un futuro autosustentable y una soberanía tecnológica que respete los derechos digitales, por sobre los intereses de los petroleros de datos."
    ],
    [
      "Situación Ideal:",
      "Equilibrar el uso de tecnologías, promoviendo una cultura divergente a la establecida, para todos los fines pertinentes: Educación, formación profesional, emprendimiento, infraestructura publica, organizaciones sociales. Es necesario la autonomía y control sobre las tecnologías especialmente los datos que estos sistemas generan. Protegiendo  las comunicaciones y defendiendo la privacidad de todos los ciudadanos de explotación de terceros, para fines comerciales. Por otro lado los recursos públicos, deben fortalecer las economías circulares, para desarrollar una matriz productiva en donde el conocimiento sea el centro y valor absoluto, para el emprendimiento local y el desarrollo de la innovación en todos sus niveles con justicia e igualdad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Promover y formar en tecnologías basadas en software libre. Considerando integrar plataformas en las organizaciones publicas, sociales y/o académicas de manera obligatoria o en su exigencia mínima de un 50%. Principalmente para desarrollar competencias en la creación y manejos sobre la naturaleza del software y una estimulación temprana en habilidades de programación computacional. Fomentando la integración de sistemas informáticos libres, que promuevan los valores cooperación y sustentabilidad del conocimiento  a cualquier organización y/o ciudadano que lo desee. Respetando la autonomía y gobernabilidad de la información y tecnologías empleadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La dependencia tecnológica a infraestructuras centralizadas y/o monopólicas, la obsolescencia programada, licencias de software que expiran, así como programas que no pueden ser auditados por no contar con acceso al código fuente, y por tanto potencialmente sujetos a la existencia de “puertas traseras” que habilitan el espionaje de corporaciones y otros países a las instituciones e industria nacional son malas políticas públicas que pueden generar graves daños a nuestra economía y soberanía."
    ],
    [
      "Propuesta de articulado",
      "La misión del Estado es organizar a la sociedad para la libertad y el bienestar del pueblo. Un aspecto de esta misión, en el ámbito de la informática, es exhortar a los usuarios de computadoras a adoptar el software libre: software que respeta la libertad de los usuarios. Un programa privativo (que no es libre) oprime la libertad de quienes lo usan; es un problema social y el Estado debe erradicarlo.\n\nEl Estado tiene que insistir en el uso de software libre por el bien de la soberanía en el campo informático (control del Estado sobre su actividad informática). Todos los usuarios merecen tener el control de su actividad informática, pero el Estado tiene además la responsabilidad de mantener el control sobre toda tarea de computación que realiza en nombre de los ciudadanos. La mayoría de las actividades del Gobierno actualmente dependen de la informática, y el control de esas actividades depende del control que el Gobierno tenga sobre su actividad informática. Para un organismo cuya misión es crítica, la pérdida de este control debilita la seguridad nacional.\n\nLos organismos estatales que pasan al software libre también pueden obtener beneficios secundarios, como el ahorro de dinero y el fomento de empresas locales que ofrecen servicios de software.\n\nEn este texto, «entidades del Estado» se refiere a todos los niveles de gobierno e indica organismos públicos tales como escuelas, asociaciones mixtas público-privadas, actividades financiadas en gran parte por el Estado como las escuelas privadas subvencionadas y las corporaciones «privadas» controladas por el Estado o establecidas con privilegios o funciones especiales por el Estado.\nEducación\n\nLa política más importante es la que se refiere a la educación, porque la educación es lo que plasma el futuro del país:\n\n    Enseñar únicamente el software libre\n    Las actividades educativas, al menos las de entidades estatales, deben enseñar únicamente software libre (en ningún caso deben inducir a los alumnos a usar un programa privativo), y deben enseñar además los motivos cívicos por los cuales se insiste en el uso exclusivo de software libre. Enseñar el uso de un programa privativo es enseñar la dependencia, lo cual es contrario a la misión de la escuela.\n\nEl Estado y la sociedad\n\nSon también cruciales las políticas estatales que afectan el tipo de software que utilizan los ciudadanos y las organizaciones:\n\n    No exigir nunca el uso de programas que no son libres\n    Las leyes y las prácticas del sector público deben ser modificadas de modo tal que nunca exijan o ejerzan presión sobre los ciudadanos u organizaciones para que utilicen un programa privativo. También deben desalentar las prácticas de comunicación y publicación que impliquen su uso (incluyendo la gestión digital de restricciones DRM).\n\n    Distribuir únicamente software libre\n    Cuando una entidad del Estado distribuye un programa al público en general, incluyendo programas incorporados o especificados en sus páginas web, dicho programa debe ser distribuido como software libre, y tiene que poder funcionar en una plataforma que contiene exclusivamente software libre.\n\n    Sitios estatales\n    Los sitios web y los servicios en red de las entidades estatales tienen que ser diseñados para que los usuarios puedan utilizarlos, sin sufrir ninguna desventaja, exclusivamente con software libre.\n\n    Formatos y protocolos libres\n    Las entidades estatales deben utilizar únicamente formatos de archivos y protocolos de comunicación que sean bien soportados por el software libre, preferiblemente con las especificaciones publicadas (en este caso no hablamos de «estándares» porque lo dicho se aplica también a las interfaces no estandarizadas). Por ejemplo, no se deben distribuir videos ni archivos de audio en formatos que requieran el uso de Flash o de códecs que no son libres, y las bibliotecas públicas no deben distribuir obras con gestión digital de restricciones.\n\n    Para apoyar la distribución de publicaciones y obras en formatos que respetan la libertad, el Estado debe insistir en que todos los informes que se elaboren para él se le entreguen en formatos que respetan la libertad.\n\n    Separar las computadoras de las licencias\n    En la venta de computadoras no debe requerir la compra de una licencia de software privativo. Al vendedor se le debería exigir, por ley, que ofrezca al comprador la opción de comprar el equipo sin el software privativo y sin pagar el canon de la licencia.\n\n    La imposición del pago es un mal secundario y no debe distraernos de la injusticia esencial del software privativo, la pérdida de libertad que deriva de usarlo. Sin embargo, el abuso de imponer ese pago proporciona a ciertos desarrolladores de software privativo otra ventaja injusta en desmedro de la libertad de los usuarios. El Estado debe impedir este abuso.\n\nSoberanía informática\n\nVarias políticas afectan la soberanía informática del Estado. Las entidades estatales deben mantener el control de la informática, no ceder el control a manos privadas. Estos puntos se aplican a todos los equipos, incluidos los teléfonos inteligentes.\n\n    Pasar al software libre\n    Las entidades estatales tienen que migrar al software libre, y no deben instalar ni seguir usando ningún programa privativo salvo con una autorización excepcional y temporal. Una sola agencia debe estar autorizada para otorgar tales excepciones temporarias, y lo hará solo cuando se presenten razones de peso. El objetivo de la agencia será el de ir reduciendo el número de excepciones hasta llegar a cero.\n\n    Desarrollar soluciones informáticas libres\n    Cuando una entidad estatal financia el desarrollo de una solución informática, en el contrato se debe estipular que el resultado se entregue como software libre y, además, que esté diseñado de manera tal que pueda ejecutarse y desarrollarse en un entorno 100% libre. Todos los contratos deben estipular estas condiciones, de manera que si el programador no cumple con estos requisitos, no se podrá proceder al pago por el trabajo realizado.\n\n    Seleccionar equipos aptos para el software libre\n    Cuando una entidad estatal compra o alquila computadoras, tiene que elegir entre los diferentes modelos de una determinada categoría, aquel que más se adapte a funcionar sin software privativo. Para cada categoría de computadoras, el Estado debe mantener una lista de modelos autorizados según este criterio. Los modelos que estén disponibles para el público deben tener prioridad sobre aquellos que estén disponibles únicamente para el Estado.\n\n    Negociar con los fabricantes\n    El Estado debe negociar activamente con los fabricantes para procurar la disponibilidad en el mercado (para el Estado y para la ciudadanía) de productos hardware adecuados que funcionen correctamente sin ningún tipo de software privativo, en todas las categorías pertinentes de productos.\n\n    Aliarse con otros estados\n    El Estado debería invitar a otros estados a unirse para negociar con los fabricantes sobre el asunto de la disponibilidad de hardware adecuado. Unidos tendrán mayor influencia.\n\nSoberanía informática II\n\nLa soberanía (y la seguridad) informática del Estado depende del control que ejerza sobre las computadoras que utiliza para llevar a cabo su labor. Para ello es necesario evitar el uso del servicio sustitutivo del software, a menos que el servicio esté a cargo de una entidad estatal que pertenezca a la misma rama del Estado, como así también evitar otras prácticas que disminuyen el control que el Estado ejerce sobre la informática. Así,\n\n    El Estado debe ejercer el control de sus computadoras\n    Toda computadora usada por el Estado debe pertenecer o ser arrendada por la misma rama del Estado que la utiliza, y esa rama no debe ceder a terceros el derecho de decidir quién tiene acceso físico a la computadora, quién puede realizar el mantenimiento (del hardware o del software), ni qué software se debe instalar. Si la computadora no es portátil, durante su uso deberá estar ubicada en un espacio físico propio del Estado (como dueño o como inquilino).\n\nInfluir sobre el desarrollo\n\nLa política estatal afecta el desarrollo de software, tanto libre como privativo:\n\n    Fomentar lo que es libre\n    El Estado debe estimular a los desarrolladores a crear software libre o mejorarlo, y debe ponerlo a disposición de la sociedad, por ejemplo mediante desgravaciones fiscales y otros incentivos económicos. Por el contrario, no se deberán otorgar incentivos para el desarrollo, la distribución o el uso de software que no sea libre.\n\n    No fomentar lo que no es libre\n    En particular, no se deberá permitir que los desarrolladores de software privativo realicen «donaciones» de copias a las escuelas, ni que soliciten un reembolso por el valor nominal del software. El software privativo no es legítimo en las escuelas.\n\nBasura electrónica\n\nLa libertad no debe originar basura electrónica\n\n    Software reemplazable\n    Muchas computadoras modernas están diseñadas para que resulte imposible reemplazar el software preinstalado por software libre. Así, la única manera de liberarlas es echándolas en el basurero. Esta práctica es perjudicial para la sociedad.\n\n    Por lo tanto debería ser ilegal —o al menos considerablemente obstaculizado a través de altos impuestos— vender, importar o distribuir en grandes cantidades equipos nuevos (es decir, que no sean de segunda mano) o productos informáticos con interfaces de hardware secretas o con restricciones puestas intencionalmente para impedir a los usuarios desarrollar, instalar y utilizar sustitutos para todo o parte del software instalado potencialmente modificable por el fabricante. Esto se aplicaría, en particular, a cualquier dispositivo que haya que «desenjaular»[1] para poder instalar un sistema operativo diferente, o cuyas interfaces para algunos periféricos sean secretas.\n\nNeutralidad Tecnológica\n\nCon las medidas que se proponen en este artículo, el Estado puede recuperar el control de la informática y conducir a los ciudadanos, empresas y organizaciones del país hacia el control de sus propias actividades informáticas. Sin embargo, algunos sostienen que esto violaría el «principio» de la neutralidad tecnológica.\n\nLa idea de la neutralidad tecnológica es que el Estado no ha de imponer preferencias arbitrarias en el ámbito de la tecnología. Se puede discutir acerca de la validez de este principio, pero de todos modos se limita a las cuestiones puramente técnicas. Las medidas que se sugieren en este artículo, en cambio, revisten una importancia de orden ético, social y político, de modo que se ubican fuera del alcance de la neutralidad tecnológica. Solo quienes se proponen sojuzgar a un país sugieren que el Gobierno sea «neutral» con respecto a su soberanía o la libertad de sus ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Usuario Debian GNU/Linux & Emacs Lover. Administrador de sistemas Unix, Desarrollador de Software.\nLibertad de expresión, Libertad de culto o de creencias, Libertad de vivir sin penuria, Libertad de vivir sin miedo."
    ]
  ]
}