{
  "title": "Validación del Voto en Blanco",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7750",
  "supporters": 64,
  "id": 7750,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el último tiempo se ha visto un incremento en el descontento público sobre la política y por sobre todo la disconformidad con los candidatos que, en muchas ocasiones, no representan a gran parte del electorado. Hoy en día los votos blancos no tienen ningún peso al momento del conteo, creando el espacio para que quienes no se sienten identificados con algún candidato prefieran no emitir su derecho a voto."
    ],
    [
      "Situación Ideal:",
      "El ideal sería que si gran parte del universo electoral vota en blanco, se tome en cuenta ya que significa que ninguno de todos los candidatos convenció ya sea con su programa o con sus ideales y se repita la votación por una única vez. Con varios chilenos y chilenas convencidos de que su voto marcado en blanco será escuchado, democratizando este proceso un poco más."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería asegurar que en elecciones exista la casilla de voto en blanco, la cual si llega a ser una primera mayoría se tendría que realizar una nueva elección con nuevos candidatos. Este proceso sólo se puede repetir una vez por proceso electoral. Si llegase a ocurrir que nuevamente gana la primera mayoría el voto en blanco, aquel candidato que siga con la segunda mayoría ganará la elección."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La abstención en Chile desde el voto voluntario no es ningún misterio, el ciudadano promedio no se motiva a participar ya que un gran porcentaje de ellos sienten que los candidatos no les representan y para perder el tiempo votando en blanco o nulo, mejor no asisten a sufragar. Es por esto que al dar una posibilidad de que se pueda visibilizar el descontento con los candidatos, más personas podrían ir a sufragar para obligar a las coaliciones y partidos cambiar a los candidatos y repensar el porqué el electorado nos los tuvo como primera preferencia."
    ],
    [
      "Propuesta de articulado",
      "Dentro de las papeletas electorales existirá la opción de \"Voto en Blanco\" al final de la papeleta, esta opción esta destinada para todo aquel ciudadano/a chileno/a que no se sienta identificado/a con los candidatos/as que se presenten a un proceso electoral. Si esta opción obtiene la primera mayoría relativa, el proceso electoral será repetido, cambiando los candidatos de coaliciones y partidos involucrados en el proceso electoral. Aquellos candidatos independientes que participaron del proceso electoral pasado, pueden relanzar su candidatura para el nuevo proceso electoral. La repetición de este proceso será en un plazo de 15 días después de conocidos los resultados de las votaciones y sólo puede usarse este recurso una sola vez por proceso electoral. Si ocurriese que la opción \"Voto en Blanco\" vuelve a ser primera mayoría, ganará la elección el candidato/a que obtuviese la segunda mayoría de votos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante universitario de la región del Bio-Bio que a menudo vi o escuché a amigos, familiares y conocidos que en los procesos electorales no iban a votar porque según ellos era una pérdida de tiempo. Para la anterior elección presidencial de 2017 yo no podía creer que la gente no quisiera ejercer su derecho a sufragar, para mí era la mayor expresión de ciudadanía, pero con el pasar del tiempo pude entender el porqué de su pensamiento. A mi parecer si se le da una oportunidad al ciudadano que desconfía de la política, este podría ver de mejor manera los procesos electorales. Claramente esta medida por si sola no aumentará la participación ciudadana porque tenemos un déficit a nivel país de la formación cívica, pero espero que la medida sirva para que se recupere la confianza en los procesos electorales y se recuerde lo importante que son estos para marcar nuestro camino a nivel país."
    ]
  ]
}