{
  "title": "Fortalecimiento del sistema de salud, para que todos los chilenos tengan acceso a prestaciones de salud de calidad, oportunas, y de manera equitativa.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7786",
  "supporters": 292,
  "id": 7786,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el modelo de salud chileno, los servicios que no pueden ser solventados por el sistema público (fonasa), son licitados a privados por compra de servicios. Esto sirve de manera temporal para resolver las dificultades de oferta y demanda, pero que genera fuga de recursos públicos a manos de privados; convirtiendose en fondos que nunca regresan al sistema público. Por lo que, a largo plazo, es insostenible económicamente hablando."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que estas licitaciones tuvieran límite de tiempo, con la finalidad de que no se perpetúen. Mientras, en paralelo, se equipa de mejor manera al sistema público, ya sea en servicios, prestaciones, disponibilidad de estructura y profesionales. De acuerdo a esto, también se deberían ampliar las plazas de contrata y planta, modificando el estatuto administrativo para este fin. Y de esta manera también se generarán más puestos de trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El acceso universal a la salud y la cobertura universal de salud implican que todas las personas y las comunidades tengan acceso, sin discriminación alguna, a servicios integrales de salud, adecuados, oportunos, de calidad, determinados a nivel nacional, de acuerdo con las necesidades, así como a medicamentos de calidad, seguros, eficaces y asequibles, a la vez que se asegura que el uso de esos servicios no expone a los usuarios a dificultades financieras, en particular los grupos en situación de vulnerabilidad. (OPS, OMS, 2020)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A nivel mundial, el acceso a salud en america latina es una de las más inequitativas del mundo. En Chile se ha avanzado bastante con la reforma de salud, pero aún estamos en etapa de transición en donde el sistema privado responde a prestaciones que debería poder sustentar nuestro sistema público, causando un alto gasto que la población en general, no puede sustentar por sí misma. Es por esto, que la constitución debe garantizar el fortalecimiento del sistema público de salud, a través del establecimiento del \"Derecho de acceso universal de salud\" como parte inseparable del desarrollo de la integralidad de las personas."
    ],
    [
      "Propuesta de articulado",
      "El acceso universal a la salud y la cobertura universal de salud implican que todas las personas y las comunidades tengan acceso, sin discriminación alguna, a servicios integrales de salud, adecuados, oportunos, de calidad, determinados a nivel nacional, de acuerdo con las necesidades, así como a medicamentos de calidad, seguros, eficaces y asequibles, a la vez que se asegura que el uso de esos servicios no expone a los usuarios a dificultades financieras, en particular los grupos en situación de vulnerabilidad. (OPS/OMS, 2020)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estimados, soy Enfermera de profesión desde el 2013, y a lo largo de mi trayectoria laboral me he desempeñado en el área pública y privada. Me llama la atención que, habiendo protocolos de calidad tan estrictos en el área de salud, todavía no se logra la optimización de los recursos públicos. Me gustaría ver cómo se desentraliza la atención, y se generaan más puestos de trabajo."
    ]
  ]
}