{
  "title": "Un cambio a 360 - Educacion emocional, mejoras para el desarrollo personal y social.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7798",
  "supporters": 7,
  "id": 7798,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mayor problema en general de la sociedad, es la poca atencion que le dan a la salud psicologica, en no valorar lo importante que es tener las emociones desarrolladas y saber manejarlas."
    ],
    [
      "Situación Ideal:",
      "Las personas serían más productivas, más enfocadas, seguras de si mismas y no le temerian al trabajo en equipo, a largo plazo habria mayor desarrollo y conocimiento, mucha menos delincuencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería exigir el derecho a la educacion emocional en recintos educacionales, no como la que existe hoy en día donde 1 psicopedagogo (a), es contenedor de 200 o mas alumnos, sino como una clase de matematicas o lenguaje, donde se impartan horas de ella para el mejor desarrollo personal de los niños pequeños, jovenes, adolecentes y adultos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porqué es sumamente importante concientizar sobre lo que uno siente a medida que crece, asi podemos entendernos mejor a nosotros mismos, y comprender ciertas situaciones para manejarlas mucho mejor, fortalecer lo que nos dirige que son las emociones es la mejor formula para generar una mejor sociedad, el autocontrol, la comunicación y entendimiento, la seguridad y la confianza son las mejores herramientas para el desarrollo."
    ],
    [
      "Propuesta de articulado",
      "Mi propuesta es la exigencia de educacion emocional como pilar fundamental para el desarrollo personal y social, para que una persona pueda vivir dignamente debe conocerce a si misma y dado que la psicologia a avanzado en muchas materias de desarrollo personal, aprovechar esta herramienta valiosa para generar una mejor sociedad, con mayor seguridad y entorno saludable, la educacion emocional es uno de los pilares principales para que esto suceda."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno yo vengo de una familia de bajos recursos, pase por hogares, vivi de casa en casa, consumi drogas en su oportunidad, y logre salir adelante gracias a aprender sobre las emociones, de donde provienen, como manejarlas y entenderlas, me da mucha pena que no le den la importancia que realmente tiene el aprender a conocer esta parte de nuestro desarrollo porque vive dia a dia con nosotros y nos rige, las emociones son el combustible de lo que hacemos, ya sea por amor, miedo, confianza o inseguridad, ¿quieren un mejor pais?, partan por quienes lo conforman, que somos nosotros seres humanos, personas que viven y sienten."
    ]
  ]
}