{
  "title": "ACCESO UNIVERSAL A LAS MONTAÑAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7802",
  "supporters": 1885,
  "id": 7802,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un reciente catastro realizado por bienes nacionales reveló que el 63,8% del territorio continental de Chile corresponde a superficie de montaña. De ese total, el 70% se encuentra en propiedad fiscal, lo que equivale a 29 millones de hectáreas, de las cuales el 12%  no cuenta con ningún tipo de acceso público.\nParece relevante que un país que aspire al desarrollo garantice el acceso de su ciudadanía a la naturaleza. Y al hablar de acceso no nos referimos tan solo al acceso físico o tangible, sino que al acceso a la educación, para que desde las aulas se enseñe a valorar y respetar a la naturaleza, lo que permita construir un Chile que deje atrás su mirada anacrónica y extractivista de la naturaleza y garantice su democratización y conservación."
    ],
    [
      "Situación Ideal:",
      "Chile tiene la virtud de estar emplazado a los pies de 4.000 km de Cordillera, en donde la naturaleza brilla en su esplendor, pero a pesar de aquello, gran parte de esa naturaleza es prohibida para quienes deseen experimentarla. Ya sea explorando o tan solo contemplándola. En el nuevo Chile el acceso a las montañas y la naturaleza debería estar garantizado constitucionalmente, e idealmente ser consideradas como bien común de uso público. Además, desde la educación se debe generar un vínculo entre los individuos y su geografía para así generar identidad y acervo, de esa manera las próximas generaciones no normalizarán un portón a decenas de kilómetros de una cumbre, o la intrusión de mineras o hidroeléctricas en territorios donde el daño que causan es mayor el beneficio que trae la conservación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile debe ser considerado como un país de montañas en donde cada cumbre sea definida como un bien común de uso público indistintamente si está en un predio fiscal o privado. Además, se debe garantizar que desde las aulas se enseñe a conocer, cuidar y valorar a las montañas y a a naturaleza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El acceso a las montañas y a la naturaleza debería estar garantizado en un país como el nuestro que se ubica a los pies de 4.000 kilómetros de cordillera. El ser humano, antes de vivir en las grandes (y recientes urbes), evolucionó en la naturaleza. En tiempos en que la salud mental abunda, es necesario poder disponer de la naturaleza para llevar a cabo actividades recreativas. Además, es imperioso tomar las enseñanzas y sabiduría de los pueblos originarios que no veían en a naturaleza a un enemigo, sino que se sentían parte de la naturaleza. Muchas montañas (Llullaillaco, Tupungato, Cerro el Plomo), fueron lugares de conexión con sus divinidades para los Incas, y a su vez muchas montañas y volcanes del sur lo fueron para el pueblo mapuche. Chile no puede ser un país donde si tienes dinero puedes comprar el agua o hasta el paisaje. Cada ciudadano debería tener el derecho a disfrutar de su naturaleza."
    ],
    [
      "Propuesta de articulado",
      "Según el último catastro realizado por bienes nacionales, el 63,8% del territorio continental de Chile corresponde a superficie de montaña. De ese total, el 70% se encuentra en propiedad fiscal, lo que equivale a 29 millones de hectáreas. 12% de los terrenos fiscales no cuenta con ningún tipo de acceso, y el acceso a montañas en predios privados es prohibitivo \n\nACCESO UNIVERSAL A LAS MONTAÑAS\n\nChile es un país que se ha forjado entre las montañas y la Cordillera de los Andes es parte del acervo cultural del país. \n- La nueva constitución debe definir el concepto de montaña.\n- Una vez definido lo que es una montaña, estas deben ser consideradas como un bien común de uso público.\n- El estado debe garantizar un paso de servidumbre a todas las montañas ubicadas dentro de predios fiscales.\n- Los privados, y al igual que para riveras de ríos y lagos, deben disponer de un paso de servidumbre a las montañas ubicadas dentro de sus predios.\n- El estado de Chile debe propiciar la creación de reservas y parques de montaña en predios fiscales.\n- Todo ciudadano tiene el derecho a deambular por las montañas de Chile. Ya sea con fines deportivos o turísticos, tan solo para contemplarlas o para dormir a sus pies.\n- El estado de Chile debe promover el cuidado de las montañas y a su vez crear planes que permitan establecer las responsabilidades que como ciudadano se debe tener a la hora de visitar territorios de montaña."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio Infante.\nMúsico, realizador audiovisual y montañista con 15 años de experiencia que me han permitido conocer la realidad de Chile en términos de acceso a las montañas.\nHe llevado a cabo una investigación de 4 años años que pretendo plasmar en un documental que da cuenta de la importancia que tiene el acceso a la naturaleza y a su conservación."
    ]
  ]
}