{
  "title": "CONDICIONES CARCELARIAS DIGNAS Y POSIBILIDAD REAL DE REINSERCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7830",
  "supporters": 64,
  "id": 7830,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las condiciones deficientes carcelarias en Chile desde siempre han sido un tema latente, pero poco visible y tomado en cuenta, menos aún las desigualdades que existen entre los distintos recintos carcelarios a lo largo de todo el país. La forma en que los presos habitan y desenvuelven su vida dentro de las cárceles durante el período de su condena es preocupante, sobre todo considerando que la cárcel y la pena, por la cual se encuentran privados de libertad, en parte significan una nueva oportunidad para repensar y rehacer su vida y sus proyectos de desarrollo personal una vez que logren comprender sus acciones y saldarlas teniendo noción de la repercusión de sus actos en las demás personas. \nEn ese sentido, la ineficiente seguridad que hay en las cárceles, sumado a condiciones precarias de supervivencia (sanitarios y de salubridad, alimentarios, etc.), escasos servicios médicos y -simbólicamente- el olvido de los presos por parte de la sociedad y del Estado, que es lo que actualmente sucede, desemboca en una ineficaz y difícil rehabilitación y posibilidad de reinserción con pocas probabilidades de realización personal a la luz del Derecho y construcción de una vida digna y confortable por los caminos de lo correcto y justo."
    ],
    [
      "Situación Ideal:",
      "Es sabido que se requiere una transformación estructural, sistemática e institucional para poderlo hacer posible, pero de consagrarlo como derecho fundamental, su garantía y promoción por el Estado con ayuda de la sociedad serviría como primer paso para empezar con los cambios. \nLa situación ideal sería que se les garantizara a todas las personas privadas de libertad, que se encuentren cumpliendo condena o en proceso de investigación y deban estar detenidos en algún recinto carcelario, una vida y estadía digna dentro de los márgenes humanitarios, con pleno respeto a sus derechos humanos y fundamentales, que les permita desarrollarse y rehacerse como personas de bien dentro de la vida del Derecho, encontrando su vocación o propósito de vida, y les posibilite una verdadera reinserción con oportunidades reales que les facilite y otorgue una nueva vida -una vez que salgan- con aras a un futuro lleno de esperanzas, paz y bienestar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Este derecho en la nueva Constitución debiese estar, como aproximación, incluido y consagrado de la siguiente manera:\n- \"El Estado tiene el deber de garantizar y promover las condiciones necesarias e indispensables, con pleno respeto a los derechos humanos y fundamentales, así como también a los principios de este Estado de Derecho, para que todas aquellas personas privadas de libertad puedan desarrollarse y desenvolverse de manera digna, óptima, y mejor posible personal y socialmente dentro de la cárcel mientras cumplen su condena.\nAsimismo, debe el Estado brindar todo el apoyo, ayuda y oportunidades posibles para que la reinserción de dichas personas -privadas de libertad- sea efectiva y real dentro de la sociedad con sus pares, prohibiendo todo tipo de discriminación y orientando para que se mantengan por las vías del derecho\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En principio, las condiciones evidentemente precarias e insalubres de las cárceles chilenas se traducen en un menoscabo grave a la dignidad de la persona humana, faltando a una serie de derechos básicos y fundamentales que el Estado tiene el deber de respetar, promover y garantizar, lo que significa que debe emplear y emprender todas las acciones y medidas positivas posibles para su efectiva concretación. En este sentido, el Estado como garante de tales derechos es el principal vulnerador de aquellos tan esenciales como el de la vida, la integridad física y psíquica, la dignidad, la salud, otros, sobre todo si aún no se hace responsable por la situación actual carcelaria del país que es bastante deficiente.\nMuchos de los recintos carcelarios a lo largo del país sufren de hacinamiento, falta de salubridad y sanidad, poca seguridad y vigilancia, servicios médicos deficientes y escasos (con poca cantidad de médicos para la cantidad de presos que hay). Con todo ello, se hace muy difícil que los condenados tengan posibilidades de visualizarse como un ser valioso y útil para la sociedad si a menudo se le trata y se le ofrece tal tipo de vida y de oportunidad para desarrollarse y volverse a encontrar como persona sujeto de derechos con proyecciones de vida y desarrollo intelectual, social, laboral, personal, familiar, etc."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado tiene el deber de garantizar y promover las condiciones necesarias e indispensables, con pleno respeto a los derechos humanos y fundamentales, así como también a los principios de este Estado de Derecho, para que todas aquellas personas privadas de libertad puedan desarrollarse y desenvolverse de manera digna, óptima, y mejor posible personal y socialmente dentro de la cárcel mientras cumplen su condena.\nAsimismo, debe el Estado brindar todo el apoyo, ayuda y oportunidades posibles para que la reinserción de dichas personas -privadas de libertad- sea efectiva y real dentro de la sociedad con sus pares, prohibiendo todo tipo de discriminación y orientando para que se mantengan por las vías del derecho\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Constanza T. Rojas, joven y estudiante de Derecho, que tiene alto interés por la realización de las personas en un ambiente con pleno desarrollo de sus derechos y la protección de los mismos como principio rector en todas las sociedades."
    ]
  ]
}