{
  "title": "Políticos malos o incompetentes para la casa. Evaluación Ciudana de Desempeño de los políticos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7834",
  "supporters": 13,
  "id": 7834,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En cualquier trabajo, si no cumples un buen papel, te despiden, entonces ¿Por qué la ciudadanía tendría que financiar a alguien que ocupa un cargo público como político (a) y que no da el ancho para su cargo y que no cumple sus promesas o las funciones para las cuales fue electo/a?"
    ],
    [
      "Situación Ideal:",
      "Mantener a las personas idóneas en sus cargos, mantener la representatividad y valorar el trabajo de aquellas personas con vocación de servicio público y no de aquellas que buscan en el espacio público una. Oportunidad para hacer crecer su patrimonio. Se busca y valora la verdadera democracia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar que la ciudadanía tenga la instancia de poder revocar el poder de politicos que nos dejen de representar o que no cumplan las funciones para los cuales fueron electos o escogidos.\n\nExigimos causales de despido para los políticos donde la ciudadanía tenga en alguna medida voz y voto\n\nExigimos evaluaciones de desempeño para los políticos donde la ciudadanía tenga un rol fundamental y de peso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque darle una instancia a la ciudadania  de poder decidir y evaluar el desempeño de sus políticos es darle un voto de confianza a las personas para trazar su destino y para escoger a las personas que a través de leyes forjaran el futuro de Chile"
    ],
    [
      "Propuesta de articulado",
      "Garantizar que la ciudadanía tenga la instancia de poder revocar el poder de politicos que nos dejen de representar o que no cumplan las funciones para los cuales fueron electos o escogidos, esto a través de diversos mecanismos que garanticen la participación ciudadana y que rescaten la voz y voto del pueblo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo, Sebastián Olivares, propongo esta iniciativa como un ciudadano que ve en este cambio de constitución una oportunidad para hacer cambios en nuestro sistema político. \nMi inspiración nace al ver políticos que son cero aporte para el desarrollo del país y que como chilenos y chilenas le pagamos el sueldo a través de nuestros impuestos por todo el período que estos políticos se desempeñan en un cargo aún haciendo muy poco o prácticamente nada, por lo mismo se levanta esta propuesta para ser considerada en el debate de la nueva Constitución."
    ]
  ]
}