{
  "title": "Definición de lo humano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7838",
  "supporters": 49,
  "id": 7838,
  "category": "principios",
  "topic": "Ambito de aplicación de la Constitución",
  "outline": [
    [
      "Problema a Solucionar:",
      "Por carecer de una definición de humanidad los Saudís otorgaron ciudananía a un robot con inteligencia artificial,  pudiendo tener más derechos que las mujeres.\nAristóteles definió política cómo relaciones humanas (polis = ciudad estado). El objeto de la carta fundamental es establecer el marco de relaciones entre seres humanos (política) y su entorno dentro de  nuestro territorio dando forma (base orgánica) al  Estado (un \"estado de cosas\"). Por ello la constitución debe partir definiendo al ser humano y consignando lo que diatingue su condición de tal. \nPrimero: los modelos económicos del SXIX (capitalismo y comunismo) prerenden  definir al ser humano al servicio de un modelo u otro. Antes se limitaba la definición de lo humano por ideas religiosas, y hoy se pretende limitar por modelos económicos. El ser humano antecede a la economía, a la religión y al estado.\nSegundo: con el advenimiento de la robótica y la inteligencia artificial la falta de una definición comprensiva puede llevar a un futuro en que servicio técnico de lavadoras inteligentes compiten por fondos destinados a nuestra salud (salud de humanos versus de 'robots con derechos humanos'). La robot cuidadana de Arabia Saudita  (\"Sofía\") podría obtener visa para venir a Chile y ser considerada igual que un ser humano ante la ley... Y anda a explicarle a un programa escrito por un programa que una vez fue programado por un programa programado por el hombre que el programa original estaba fallado igual que el paraíso original de la biblia. Por ello ahora es más urgente que nunca consignar aquello que nos hace humanos. Más aún. La nuestra será la primera Constitución en la era de la inteligencia artificial y si no precisamos correctamente el ámbito de aplicación quizá sea la última."
    ],
    [
      "Situación Ideal:",
      "Resguardar el derecho de cada adulto de decidir a conciencia los términos de su integridad física y mental. Para ello es necesario contemplar el derecho a ingerir y/o a  rechazar alimentos, sustancias, vacunas, tatuajes, implantes tecnológicos, junto con el derecho de vivir en un ambiente libre de ondas electromagnéticas u otras que pudieran interferir con el normal funcionamiento del cerebro. Llevado a sus últimas consecuencias incluye el derecho a euthanasia en cuanto forzar a otro a mantenerse con vida en contra de su voluntad, o en contra de su falta de voluntad para vivir, por cuanto pretende imponer la voluntad de uno sobre otro, y cietamente no vale la pena vivir privado de voluntad pues la mente no se puede desarrollar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Acotar correctamebte su ámbito de aplicación en base a una correcta definición del ser humano en cuanto aquello que le dota de sentido a la sociedad y en aquello que nos distingue cómo especie.\nEl derecho a la privacidad  y la potestad sobre el propio metabolismo son indispensables para el desarrollo de conciencia humana. La garantía de tener acceso a aire, agua y cadenas tróficas sin contaminación también es indispensable (para dessrrollar una mente sana en cuerpo sano), y aunque la actual constitución así lo consigna no se cumple por tanto es letra muerta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ser humano es un conjunto indivisible de dimensiones: físicas (biológicas, genéticas, metabólica, biomagnéticas, bioeléctricas); psicológicas (inteligencia, voluntad, conciencia); evolutiva (envuelto en procesos de cambio en diversos niveles y ritmos –históricos, biológicos); ecológica (en relación dinámica con lo que le rodea: la naturaleza, la sociedad, el sistema solar, etc.); y en su dimensión MENTAL (en cuanto individuo que procesa todo lo anterior pudiendo hacerse consciente de ello). Cómo la con-ciencia se desarrolla a lo largo de los años y nacemos en relación de dependencia, el individuo se termina de hacer plenamente humano dentro de su experiencia social. Lo impulsos infantiles y/o bestiales se subliman para volverse adulto y masurar en sociedad con otros adultos. La política es la práctica de individuos que buscan mejorar sus relaciones con otros y la mala política es la causa de todas las guerras. La buena política busca mejorar las bases mismas de la sociedad, siendo practicada por personas conscientes de nuestra total \ninterdependencia."
    ],
    [
      "Propuesta de articulado",
      "1) Ambito de aplicación:\nLa Constitución Política regula las relaciones entre seres humanos y su entorno dentro de las fronteras de la República de Chile, y regula las relaciones entre la República de Chile y otros estados u otras formas de inteligencia que puedan ser creadas o descubiertas.\n\n2) Definición de lo humano:  El \nser humano es el ser mental capaz de procesar el conjunto indivisible de dimensiones  que lo componen: lo físico\n(biológico, genético, metabólico, anatómico,  bioeléctrico, biomagnético); lo instintivo (necesidades, pulsiones, emociones); lo psicológico (inteligencia, voluntad, conciencia); lo evolutivo (crecimiento, maduración, procesos culturales e históricos); lo ecológico (su relación  con lo que le rodea: la naturaleza, la sociedad, el sistema solar, etc.), y capaz  interpretar y reteoalimentar  dicho proceso.\n\n3) Inviolabilidad física y mental: el ser humano adulto es responsable de sus actos y tiene potestad sobre su  integridad física, metabólica y mental. La actividad mental no se puede reglamentar pero ninguna persona o ley puede restringir el ejercicio de la voluntad individual en espacios personales y/o privados, ni puede restringir la potestad individual sobre la integridad física.\n\n4) La base de la sociedad son las relaciones entre seres humanos. El estado resguarda a la relación de familia en su calidad de relación primaria de reproducción humana y seno idóneo para la crianza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Miguel Serrano Soaltman, Rut 9.002.927-4, Domiciliado en la comuna de Cochamó..Sociólogo, Master en Comunicaciones, Fundador de la primera banda Punk de Chile (OrgAsmO).\nAutor de El Imperio Mental de Chilli-Mapu dónde entre otras cosas se fundamenta lo aqui planteado."
    ]
  ]
}