{
  "title": "Por un Chile que reconozca la Neurodiversidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7858",
  "supporters": 297,
  "id": 7858,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile en los últimos años ha avanzado enormemente en avanzar sobre reconocimiento y derechos hacia grupos específicos, sean desde la diversidad sexual, diversidad étnica, pero aún no existe garantizado el derecho a la neurodiversidad, siendo las personas que sufren trastornos anímicos o de personalidad, discriminados constantemente en muchas áreas de la vida, y las leyes que han salido sobre salud mental, no se han hecho cargo de esto de una forma realista y firmee"
    ],
    [
      "Situación Ideal:",
      "Que no pudiese existir discriminación frente a una persona en base a algún tipo de diagnóstico de tipo psiquiátrico, que no se les viera como discapacitados, sino como neurodiversos. Incluyendo gente que sufre tanto de trastornos anímicos, de personalidad, trastornos del espectro autista, trastorno obsesivo compulsivo, etc. Que se les reconozca ante todo como sujetos de derechos, que por sobretodo sufren, y que la sociedad y el Estado, basado desde la ética de la fragilidad, debe ser garante de su cuidado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer la neurodiversidad, como una diversidad tan válida como la diversidad sexual o étnica.\nExistir educación a la población sobre las diversas patologias o trastornos de salud mental, y que como las personas que las tienen no son peligro para la sociedad y que no deben ser discriminadas.\nQue quien se ha sentido discriminado por su neurodiversidad pueda recurrir a instancias judiciales para exigir compensación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque estamos en un proceso donde como sociedad nos damos cuenta de nuestras diferencias, y como la neurodiversidad ha tenido que ser escondida dentro de las casas, por el tabú que existe en la sociedad sobre las enfermedades mentales.\nLas personas, por ejemplo, del espectro autista, por sobretodo para poder llegar a un estado de felicidad, al igual que las personas con depresión o bipolaridad, necesitan ser válidados en su malestar, y comprendidos en sus diferencias, y dejar de ser vistos como un \"peligro\" para la sociedad"
    ],
    [
      "Propuesta de articulado",
      "1. Ningún niño, niña, adolescente, joven ni adulto puede ser discriminado por tener algún diagnóstico que involucre temas de salud mental.\n2. Se debe incorporar el término \"neurodiversidad\" por sobre discapacidad o enfermedad mental\n3. El Estado debe ser garante de que frente a una situación de discriminación que sufra una persona por su condición neurodiversas, donde se compruebe que la persona no ha ejercido ningún daño contra otro, no se le pueda excluir de participar en la vida social, laboral y política cotidiana.\n4. Se deben realizar campañas de educación sobre salud mental por profesionales de la salud expertos en el tema\n5. El concepto de neurodiversidad incluye a personas con diagnósticos, por ejemplo, y no solo excluyente de: Trastorno del espectro autista, distintos trastornos del ánimo, trastorno obsesivo compulsivo, esquizofrenia, trastorno por deficit atencional con hiperactividad, etc. Siempre y cuando las personas estén con los tratamientos adecuados y compensados, y si no lo están, tienen derecho a recibir apoyo y tratamiento garantizado por el Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Médico Cirujano de la Universidad de Chile, terminando estudios de Pediatría en la Universidad de Valparaíso, con cursos y experiencia en Bioétiica y en Salud mental infanto-juvenil. Trabajador y siempre formado en hospitales públicos de Santiago y la Quinta Región"
    ]
  ]
}