{
  "title": "Sueldo minimo y maximo enlazado en cargos publicos (1 a 10) inamovible. Rentas y dietas(subsidios o bonos)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7870",
  "supporters": 1,
  "id": 7870,
  "category": "estado",
  "topic": "Renta minima y maxima en el sistema publico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los sueldos de cargos publicos siempre han estado en cuestionamiento ya sea por un sueldo minimo (sistema general de sueldo) y el sueldo maximo (cargos publicos politicos). Esto en puntos como el poco crecimiento del sueldo minimo en comparacion al gasto de vida o el aumento rapido del sueldo de diputados y senadores.\nSe cuestiona la subida del sueldo minimo por distintos efectores economicos y factores laborales con privados, pero el sueldo maximo no se genera un analisis mayor el cual termina con una conclusion aprobatorio en un plazo corto."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal seria un enlace entre el sueldo minimo y el sueldo maximo en trabajos y cargos publicos, generando de esa forma una suerte de obligacion de doble analisis economico al querer subir sueldo minimo o maximo.\nEsto generara una detencion del sueldo maximo que sube tan potencialmente respecto a los sueldos minimos.\nRespecto a dietas parlamentarias estas tambien deberan estar enlazadas con subvenciones respecto a sus trabajadores publicos de sueldo menores, tambien con una relacion enlazada, para evitar el incremento injustificado de dinero en dietas parlamentarias.\nLas dietas parlamentarias como las subvenciones deben ser verificadas para ser utilizadas ya que se necesitara una condicionante respecto a ese punto para que este se financie."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberia establecer un enlace en cuanto a escala del sueldo minimo y el sueldo maximo y esta escala debe ser inamovible. Esto tambien debe ocurrir con dietas parlamentarias y subvenciones donde la condicionante de pago es cumplir con los puntos de pago y con cupos limitados en montos.\nDando un ejemplo de un supuesto: Una relacion (Escala 1 a 10)de sueldo minimo de $500.000 pesos con un sueldo maximo de $5.000.000 pesos. Esto considerara un analisis economico al querer subir el sueldo maximo de como influiria el aumento del sueldo minimo de la gente, o facilitaria el aumento del sueldo minimo al considerarse ya que tendria beneficio directo en el sueldo maximo. \nEn cuanto a dietas y subsidio una relacion similar, si hay una dieta en relacion al gasto economico por transporte de 1 millon de pesos en relacion a movilidad de 100 mil pesos de un subsidio, Entonces segun cuanto se gaste (con boletas con fechas establecidas y movimiento del gasto de este medio) este cupo se le pagara hasta el maximo establecido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Control ante el abuso de poder de auto aumento de sueldos de parlamentarios.\nEquidad de beneficios en dieta y subsidios\nMejoraria la relacion entre ciudadania y parlamentarios por no percibir una injusticia.\nEl analisis economico respecto a la subida de algunos de los sueldos se haria con la correcta asesoria por parte de economicos\nControl en la escala de sueldo maximo y minimo para no ser alterada en algun futuro\nMas velocidad en la discusion de sueldos minimos y consideraciones al realizarlo"
    ],
    [
      "Propuesta de articulado",
      "Todo trabajo o cargo publico tendra un rango de sueldo minimo y maximo, tanto en la renta como en sus anexos de dietas o bonos.\nEste rango debe estar totalmente correlacionado uno con el otro, mostrar socialmente una justicia de dineros que se manejan respecto a estos sueldo en el sistema publico.\nGenerar una justicia al momento de considerar una subidad de un sueldo minimo o maximo, ya que se generara un analisis mas completo a nivel economico de como influiria la subidad de alguna de las rentas en conjunto de la otra.\nUna escala inamovible de 1 a 10 de ingreso de empleado publico evitando abusos de poder en ingresos no justificados a nivel de la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que nacio y paso la mayoria de su vida en una de las peores poblaciones de Santiago, he estudiado en barrios bajos como en barrios alto en mi educacion media y superior.\nConosco los comentarios que hace la persona comun, el pensamiento de la gente de clase alta, y las injusticias que se perciben en formas generales de la gente. Tambien he estudiado economia y carreras en relacion al deporte. Lo complicado de vivir con un sueldo minimo que no sube con facilidad pero ver la injusticia que se genera en la subida de dietas y sueldo de parlamentarios. Lo poco que se premia al trabajador comun y lo facil que se le da la vida del parlamentario.\nUna cosa es un sueldo de un privado pero de una persona que se financia con los impuestos de los que viven en el pais debe tener una correcta correlacion con el de la persona comun.\nY asi evitar la mala manipulacion de estas rentas a futuro y la injusticia de diferencia de sueldo que cada vez en escala es mas diferente."
    ]
  ]
}