{
  "title": "Autoridades y funcionarios públicos utilizan servicios públicos de salud, educación y transporte.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7878",
  "supporters": 466,
  "id": 7878,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Autoridades y funcionarios públicos que utilicen obligatoriamente servicios públicos de transporte, salud y educación."
    ],
    [
      "Situación Ideal:",
      "Actualmente, las autoridades públicas, como ministros, parlamentarios etc. no tienen idea de como es la vida del ciudadano común. Ej. El ministro de salud debería atenderse en hospital público, cesfam, o algún centro de salud al igual que todos los chilenos. Ministro de transporte debe transportarse en Transantiago, Metro, etc. Las autoridades del país deben saber cual es el precio y las condiciones en las que vive la mayoría de las personas. No tienen el incentivo ni el interés de mejorar algo que no utilizan.\n\nDe hacerse realidad, se tendría una mejor noción de los problemas cotidianos y habría un real interés en mejorar estos servicios porque también los utilizan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona que pertenezca al servicio público o a los poderes del estado, debe utilizar los servicios fundamentales como la salud, el transporte y la educación en sus ramas públicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No puede ser posible que un ministro de salud, se atienda en una clínica privada, que un ministro de transporte, se movilice en automóviles privados o el ministro de educación tenga a sus hijos en el colegio más caro y alejado de la realidad de las escuelas públicas. Nunca mejorarán si viven en otro Chile, deben acercarse a la comunidad y ponerse en nuestros zapatos."
    ],
    [
      "Propuesta de articulado",
      "Todo funcionario público del estado, durante su horario laboral, deberá utilizar el transporte público.\n\nTodo funcionario público del estado, deberá pertenecer al sistema de Fonasa o similar.\n\nTodo funcionario público del estado, en caso de tener hijos menores de 18 años, deberá matricularlos en Liceos y/o escuelas públicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano comprometido con vivir lo más cercano a la realidad Chilena, Soy de región (Curicó), me atiendo con Fonasa, estudié en un Liceo público (Liceo Fernando Lazcano), prefiero el transporte público y estudio en una Universidad Estatal (Universidad de Talca). Espero que las personas que estén en el poder ayuden a la comunidad y estén al servicio de nosotros y no al revés como ha sido durante décadas."
    ]
  ]
}