{
  "title": "OPCIÓN DE VOTO: \"NINGUNO DE LOS ANTERIORES\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/7918",
  "supporters": 63,
  "id": 7918,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde que el voto es voluntario, prácticamente el 50% del padrón electoral ha ido a votar. Creo que esto demuestra parte de la grave crisis de representatividad por la que cruza el país.\n Una manera para involucrar más gente en las votaciones creo que sería agregar una opción, en la cartilla del voto de \"Ninguno de los anteriores\". Si esta opción obtienen la mayoría simple, deberán repetirse las elecciones de gobernadores, alcaldes y presidentes (sólo por una vez) con diferentes candidatos a los de la primera votación. \nLos candidatos que participen en una votación en que se obtiene una mayoría simple de \"Ninguno de los anteriores\" no podrán presentar candidaturas para ningun cargo de elección popular en los siguientes seis años a esta votación."
    ],
    [
      "Situación Ideal:",
      "La situación ideal creo que sería que la gente que no se sienta identificada por ningun candidato, tenga la opción de votar acorde a sus creencias y que estas tengan repercuciones, más allá de una simple cifra.\nCreo que una situación ideal sería que se lograra una alza en la participación de las votaciones, para poder llegar a la participación que se tenían previo al voto voluntario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberá incluirse en la papeleta de votos de gobernadores, alcaldes y presidentes la opción de \"Ninguno de los anteriores\". Deberá repetirse por una sola vez la votación para elegir miembros de gobernador, alcalde o presidentes, cuando los votos de \"Ninguno de los anteriores\" constituyan mayoría simple en relación con los votos válidamente emitidos. Los candidatos para la segunda votación deberán ser diferentes a la de la primera. \nTodo candidato que participe en una votación donde se obtenga una mayoría simple de la opción \"Ninguno de los anteriores\" no podrá postular a ningún cargo público de elección popular en los siguientes seis años a esta votación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente creo que esta propuesta permitirá entender qué tan profunda es la crisis de representación de Chile, y con esta información, le permitirá a los políticos entender qué es lo que buscan los electores y dar soluciones reales a sus problemas."
    ],
    [
      "Propuesta de articulado",
      "Toda cartilla de votos de elecciones de alcaldes, gobernadores y presidentes, deberá incluir una opción de \"Ninguna de los anteriores\". Deberá repetirse por una sola vez la votación para elegir miembros de gobernador, alcalde o presidentes, cuando los votos de la opción \"Ninguno de los anteriores\" constituyan mayoría simple en relación con los votos validamente emitidos. La segunda elección deberá de tener otros candidatos de los que participaron en la primera votación.\nTodo candidato que haya participado en una votación donde la opción \"Ninguno de los anteriores\" haya obtenido la mayoría simple, no podrá postularse a ningún cargo público elegido popularmente por lo siguientes seis años desde la votación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo la iniciativa solamente por que me preocupa ver la baja participación que han tenido las últimas elecciones, por lo tanto, intento proponer iniciativas que reflejen el sentir de más personas  y darles representatividad a éstas."
    ]
  ]
}