{
  "title": "Voto nulo es una opción ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7974",
  "supporters": 68,
  "id": 7974,
  "category": "gobierno",
  "topic": "voto nulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "\"Vaya a votar, aunque no le guste ninguno de los candidatos, pero vote aunque sea en blanco o nulo, se escucha decir permanentemente a nuestros políticos profesionales, como si votar en blanco o votar nulo tuviera alguna trascendencia real en el proceso electoral.\"\n\nEl voto nulo, no es mas que un dato estadístico y cuando no hay opciones de elegir a un representante del agrado solo incentiva a la abstención o no ir a votar, debido a la situación en que los candidatos(sea cual sea la votación) no sean del agrado o dignos de ejercer el cargo, seria bueno dar la oportunidad del \"voto nulo\" o \"ninguno de los anteriores\", y de ganar esta opción los postulantes no se puedan presentar a dicha votación y deban buscar nuevos postulantes al cargo.\n\nPara devolverles la confianza a los ciudadanos que cumplen con su deber y derecho de votar. Validemos el “voto nulo” como una opción o incluyamos la opción “ninguna de las anteriores” con efecto vinculante, como registro de que los políticos profesionales no están haciendo bien las cosas y vamos por más, más caras nuevas, más oportunidad de reencontrarnos con la confianza en la política."
    ],
    [
      "Situación Ideal:",
      "la ciudadanía en genera se motivaría al ir a votar de forma informada y consciente, al saber que de no estar de acuerdo con ningún candidato, la opción de votar nulo lo incentivara a ir a votar ya que con ello se podría generar una nueva instancia de votación, también se insta a la ciudadanía a ser mas participativo al votar informadamente o participe en las campañas en las que quiera apoyar, en fin mayor participación"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Con respecto al voto nulo, se garantice el voto nulo en toda elección como una opción en la votación , y de ganar esta opción se llame a una convocatoria con nuevos candidatos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Colombia, en el año 2011, la sentencia C-490 de la Corte Constitucional determinó que el voto en blanco es “una expresión política de disentimiento, abstención o inconformidad, con efectos políticos [y] constituye una valiosa expresión del disenso a través del cual se promueve la protección de la libertad del elector. Como consecuencia de este reconocimiento, la Constitución le adscribe una incidencia decisiva en procesos electorales orientados a proveer cargos unipersonales y de corporaciones públicas de elección popular”. Así, el proceso eleccionario en Colombia se moderniza al incluir la opción “voto en blanco” en la papeleta correspondiente, opción que, de ganar, generará la necesidad de repetir la elección, con candidatos que no se hayan presentado aquella primera vez."
    ],
    [
      "Propuesta de articulado",
      "El voto nulo se ingresa como opción en toda papeleta de votación, y en la instancia en que obtenga mayoría esta opción  anulara la votación en la cual los candidatos no pueden volver a presentarse, y convocara a una nueva postulación al cargo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano, que como la mayoría trabaja día a día, con estudios universitarios incompletos,  conformando una familia actualmente.\n\nLa idea surge tras el mito del voto nulo, e investigue mediante internet dándome cuenta de la situación con respecto al voto nulo, el cual puede llegar a ser una herramienta ante la alta abstención de votantes en las ultimas votaciones, el voto es el poder de la ciudadanía para generar cambios"
    ]
  ]
}