{
  "title": "Derecho de padres y madres separados a mantener una relación con sus hijos equilibrada y justa, no discriminatoria ni machista.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=7990",
  "supporters": 166,
  "id": 7990,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los derechos de niños, niñas y adolescentes han mejorado, en la ley, respecto de la relación que puedan tener con sus padres separados, gracias a modificaciones legales en el ámbito judicial. Especialmente respecto de los derechos de la mujer, que les ha permitido asegurar la manutención de ambos padres, la disponibilidad de bienes por parte de la madre, etc.\nSin embargo, existe un problema que no ha sido resuelto y tiene que ver con la relación desigual que mantienen los hijos con sus padres, generalmente con el padre. Primero, porque aunque la ley señala que ambos pueden ser los encargados de cuidarlos, se da por hecho, sobre todo judicialmente, que es la madre la encargada de cuidarlos. Y este aspecto tiene que ver con el machismo predominante y con la falta de preocupación respecto de los derechos de los hijos. Sobre esa base, el padre y/o la madre generalmente terminan en tribunales tratando de ser parte (o de obligar al padre, según el caso) de los cuidados, de la educación, protección y cariño hacia sus hijos. \nAunque generalmente hay una preocupación social y cultural especial cuando el padre está ausente, no existe el mismo interés cuando el padre quiere estar presente, pero la madre no quiere -o cede tiempos según su criterio-. Violándose los derechos de los hijos a estar, convivir y disfrutar de ambos padres e, incluso, no considerando los propios derechos de igualdad de la mujer respecto de la responsabilidad de ambos padres por el cuidado de sus hijos. Se da la contradicción de que madres sostienen el sistema machista alejando a los padres de sus hijos.\nLa relación directa y regular hay que estar negociándola y disputándola en tribunales, y siempre en una condición paternal de detrimento, pues no hay jueza que considere a los padres en igualdad de condiciones. Siempre creen que la madre es primero, lo que se traduce en grande diferencias de tiempo entre ambos padres respecto de los hijos para vivir, educar, entregar cariño, preocuparse de la salud, e"
    ],
    [
      "Situación Ideal:",
      "Madres y padres tiene los mismos derechos y deberes respecto de sus hijos, lo que se traduce legal, judicial e institucionalmente en la posibilidad de que estén tiempos suficientes con sus hijos, participen y tomen decisiones conjuntas o consensuadas para desempeñar su rol a cabalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Bajo el principio de la igualdad de derechos de hombres y mujeres, y del derecho de los niños, niñas y adolescentes; se debe incluir el derecho y el deber de ambos padres por preocuparse del cuidado de sus hijos, y del derecho de éstos de disfrutar del cuidado de ambos padres.\nPor lo tanto no debe existir discriminación legal ni en la aplicación de la ley y las normas, o basado en supuestos machistas, en la tradición, en la cultura, ni en la supuesta diferencia de capacidades, etc, respecto de esta igualdad de derechos y deberes de ambos padres -y del derecho respectivo de los hijos- para acompañar, tomar decisiones en conjunto o consensuadas, cuidar a los hijos, etc que competen a ambos progenitores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta es la mejor solución pues es la manera más justa e igualitaria entre personas con los mismos derechos y deberes. De esta manera no habrá discriminación ni reducción o eliminación de derechos para todos en la relación padres e hijos. Además de fomentarse también la eliminación de machismos institucionales y/o individuales que, en este caso, afectan a los hijos y a los padres."
    ],
    [
      "Propuesta de articulado",
      "Derecho de ambos padres a tener y mantener, en cualquier circunstancia y bajo cualquier tipo conceptual de familia, una relación igual y equilibrada con sus hijos e hijas en común, respecto de convivencia, tiempos dedicados, cuidados, toma de decisiones, educación y demás materias relacionadas a los derechos de los niños, niñas y adolescentes en que tengan relación los padres.\nDerechos que deben ser resguardados respecto de las leyes, normas y procedimientos judiciales, educacionales y sanitarios y en las respectivas instituciones que están a cargo de hacer cumplir estas leyes, normas y procedimientos.\nEstos derechos sólo pueden ser conculcados o reducidos en caso de cualquier tipo de maltrato o incumplimiento de deberes de cualquiera de los padres respecto de sus hijos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre que ha sufrido el machismo y la discriminación legal y judicial ante la posibilidad de desarrollar en forma íntegra mi sueño de vida de ser padre, lo que ha redundado también en la escasa presencia\nde la figura paterna en la vida de mi hija,a la cual tiene derecho.\nDiscriminación que abarca desde la madre y la familia, hasta el sistema judicial y educacional chilenos."
    ]
  ]
}