{
  "title": "Policía Tributaria, nueva institución para asegurar en forma eficaz la recaudación de impuestos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8042",
  "supporters": 49,
  "id": 8042,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se debe asegurar el financiamiento los derechos sociales. Es necesario asegurar la mayor recaudación de impuestos, para disminuir la brecha entre ricos y pobres,"
    ],
    [
      "Situación Ideal:",
      "Los impuestos deben ser de carácter progresivo los que tienen más deben pagar más y los que ganan menos pagar menos. Con la mayor recaudación será posible hacer el IVA diferenciado, es decir, disminuirlos en los bienes esenciales y mantenerlo o incluso aumentarlos en los bienes de lujo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe crear una Policía Tributaria que colabore con instituciones como el  Servicio Impuestos Internos y la Tesorería General de la República. Esta policía tendrá acceso a todas las cuentas corrientes de todos los chilenos, porque tanto para esta institución como para el Servicio Impuestos Internos no estará afecto al Secreto Bancario. Esta policía será capaz de verificar que las empresas sean reales y no de papel, que las facturas emitidas sean de bienes y servicios reales. Evitará que empresas emitan o reciban facturas falsas, porque les \"sobra IVA\" o les \"falta IVA\". Actuará por iniciativa propia, por encargo del  Servicio Impuestos Internos y de la Tesorería General de la República como también recibirá las denuncias anónimas de personas o trabajadores, para iniciar las investigaciones. Llevará junto con el  Servicio Impuestos Internos el catastro de los dueños reales de las empresas y también el catastro de cuantas empresas tiene una persona natural, de esta manera cobrar en forma justa el Impuesto al Patrimonio. Esta Policía Tributaria será la única, que tendrá la facultad de imponer multas, además todas las multas serán pagadas en una o más cuotas (12, 24 o 36), nunca condonadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La recaudación fiscal ha sido ineficaz, porque no ha podido disminuir la elusión y la evasión tributaria."
    ],
    [
      "Propuesta de articulado",
      "Crear la institución Policía Tributaria, con objetivos y reglamentos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fue producto de una conversación con un amigo que hizo un emprendimiento en Finlandia. Tuvo un montón de cuestionamiento, porque la institución pensaba inmediatamente una forma de evadir impuesto, tanto así que tuvo que pagar anticipadamente el impuesto por futuros ingresos estimados. Creo necesario contar con una institución especial para la recaudación, esta propuesta la he conversado con amigos y también la propuse en la discusión constitucional que llamó la presidenta Bachelet. Espero que logre los patrocinios necesarios y se pueda discutir en la convención."
    ]
  ]
}