{
  "title": "Reconocimiento constitucional de las personas con discapacidad y sus derechos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8082",
  "supporters": 1579,
  "id": 8082,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Alcanzar una vida plena y máxima realización personal es un objetivo común de todas y todos. Sin embargo, esto se ve perjudicado si los derechos a la libertad, igualdad y dignidad se hayan restringidos, vulnerados o ignorados. Este es el caso de las personas con discapacidad en Chile, quienes, a pesar de los progresos sociales y legislativos, siguen enfrentándose a barreras que privan el pleno goce de sus derechos, materializándose en una situación de exclusión social, la cual debe ser inexcusablemente abordada en nuestro ordenamiento jurídico, más concretamente a través del reconocimiento constitucional de las personas con discapacidad.  \nActualmente en Chile, no existe una noma constitucional que reconozca, garantice y promueva los derechos de las personas con discapacidad. Tampoco existe una norma que promueva la accesibilidad universal y que reconozca la capacidad jurídica de las personas con discapacidad, limitándose a lo que establece la ley común, la que promueve el modelo médico asistencialista y el uso de terminologías como “invalidez”, “incapaz” y “dementes”.\nLa Convención sobre los Derechos de las Personas con Discapacidad de Naciones Unidas (CDPD), es un tratado ratificado por Chile en el año 2008. La mencionada Convención, reconoce el modelo de derechos humanos de las personas con discapacidad, dejando atrás el modelo de beneficencia y médico asistencialista, ya que, en estos enfoques, la persona con discapacidad no tiene un reconocimiento a su titularidad de derechos, a la autonomía de la voluntad y preferencias, ni a la participación plena y efectiva en la sociedad. \nEn Chile existe un vacío en relación al reconocimiento constitucional de la titularidad de derechos de las personas con discapacidad desde el nuevo enfoque planteado por la CDPD. Ley 20.422, la cual establece Normas sobre Igualdad de Oportunidades e Inclusión Social de las Personas con Discapacidad, del año 2010, no cubre los estándares internacionales establecidos en la CDPD."
    ],
    [
      "Situación Ideal:",
      "Para que estos temas se solucionen, la Constitución deberá promover, proteger y asegurar el reconocimiento, goce y ejercicio de los derechos humanos y libertades fundamentales de las personas con discapacidad, en igualdad de condiciones con las demás, incorporando los principios de la CDPDNU, dando prioridad a los siguientes ejes: \na.- Las personas con discapacidad tendrán capacidad jurídica en igualdad de condiciones con las demás en todos los aspectos de la vida, con los apoyos y salvaguardias que soliciten o necesiten. \nb.- El Estado garantizará la accesibilidad universal, adoptando medidas para asegurar el acceso de las personas con discapacidad al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías de la información y las comunicaciones, y a otros servicios e instalaciones abiertos al público o de uso público, tanto en zonas urbanas como rurales. \nc.- Las personas con discapacidad tendrán derecho a la vida independiente y a ser incluidos en la comunidad.\nd.- El Estado establecerá un Servicio nacional para brindar apoyo personalizado e integral a las personas con discapacidad que lo soliciten o lo necesiten.\ne.- El Estado habrá adoptado medidas legislativas, administrativas y judiciales necesarias para eliminar y garantizar el acceso a la justicia de personas con discapacidad, además de ajustes razonables y de procedimiento.\nf.- El Estado incorporará a las mujeres con discapacidad en las políticas de género y en las políticas de discapacidad y pondrá en marcha estrategias dirigidas a ellas específicamente.\ng.- Se implementará un plan para garantizar la educación inclusiva, a todo nivel hasta el superior, capacitando a docentes, realizando campañas integrales de toma de conciencia y fomentando la cultura de la diversidad.\nh.- El Estado priorizará y destinará recursos para disponer de servicios de rehabilitación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Como ya se indicó, nuestra Constitución actual no contiene normas particulares para las personas con discapacidad.\nLa Nueva Constitución debe reconocer en forma expresa a las personas con discapacidad, al igual que el respeto, protección y garantía de sus derechos y libertades fundamentales: Igualdad y no discriminación. \nLo anterior con la finalidad de que las normas complementarias y comunes se vean obligadas a respetar este marco y modelo de derechos humanos, ya que cualquier acto que signifique una discriminación arbitraria hacia personas con discapacidad sea considerado inconstitucional. \nEl reconocimiento de las personas con discapacidad como titulares de derechos, ha sido adoptado en diversas constituciones del mundo, donde se pueden observar disposiciones que establecen los principios fundamentales de la Convención sobre los Derechos de las Personas con Discapacidad a través de garantías específicas, así como también a través de una vinculación directa y la elevación a jerarquía constitucional de los tratados internacionales ratificados. \nChile debe reconocer a las personas con discapacidad en su constitución, ya que dará exigibilidad a los siguientes derechos: capacidad jurídica; accesibilidad universal, derecho a la vida independiente y a ser incluido en la comunidad; a la educación inclusiva de calidad; al trabajo; a la seguridad social; a la salud física y mental con atención paritaria entre ambas, de manera oportuna y de calidad; acceso al deporte y a la cultura; a la libertad y seguridad de la persona, acceso a la justicia; derecho a una vida libre de violencia, entre otros, todo ello con perspectiva de género y edad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Han existido múltiples esfuerzos de las organizaciones de personas con discapacidad y sus familias en Chile para la aplicación efectiva del modelo de derechos humanos de la CDPD. No obstante, Chile continúa con diversos aspectos de derechos humanos no implementados. Estos son de tan alta trascendencia que su reconocimiento en el rango constitucional se hace indispensable. Dejar esto entregado al legislador sería rebajar el estándar de derechos humanos en una norma de más baja jerarquía.\nEl Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas, el cual supervisa la aplicación de la CDPD emitiendo observaciones finales y recomendaciones a los Estados que informan, ha señalado su preocupación ante la ausencia de una estrategia para la armonización legislativa relativa a personas con discapacidad en Chile, además de la persistencia del modelo médico asistencialista y el uso de terminologías que promueven la discriminación en la normativa chilena, lo que incluye al Código Civil y Ley N°20.422.\nTambién el Comité en el caso de Chile, observa la ausencia de reformas legislativas y políticas públicas que promuevan criterios que reflejen un modelo de derechos humanos de las personas con discapacidad, incluyendo para estos efectos, a nuestra Constitución Política. Estas reformas deben contemplar la protección de la integridad física y psíquica de las personas con discapacidad; combatir la discriminación múltiple e interseccional; promover accesibilidad universal; fomentar el derecho a vivir de forma independiente y ser incluido en la comunidad; garantizar el acceso a la justicia y ajustes razonables; y fomentar protocolos en el área policial y de salud, entre otros. \nLa Constitución es la norma suprema, lo que implica un mandato y una orientación a los poderes públicos, por ello el reconocimiento constitucional de las pcd no puede quedarse en una sugerencia o propuesta, sino que estos derechos diversificados deben reconocerse de forma expresa."
    ],
    [
      "Propuesta de articulado",
      "Se recomienda que exista un capítulo de la Constitución que se refiera en especial a algunos titulares de derechos: niñas, niños y adolescentes, personas mayores y personas con discapacidad.\nEste capítulo debe subdividirse en secciones dedicadas a cada uno de estos grupos.\nEste documento abordará la Sección de Personas con Discapacidad\nPersonas con Discapacidad\nEl Estado deberá promover, proteger y asegurar el reconocimiento, goce y ejercicio de los derechos humanos y libertades fundamentales por las personas con discapacidad, en igualdad de condiciones con las demás, con enfoque de género, infancia y envejecimiento. Para estos efectos, se aplicarán los principios y prescripciones de la Convención sobre los Derechos de las Personas con Discapacidad de Naciones Unidas, dando prioridad a los siguientes ejes:\na.- Las personas con discapacidad tienen capacidad jurídica en igualdad de condiciones con las demás en todos los aspectos de la vida, con los apoyos y salvaguardias que soliciten o necesiten, lo que es plenamente aplicable a la celebración de actos y contratos como también al consentimiento libre e informado. La ley regulará el sistema de apoyos y salvaguardias. \nb.- Las personas con discapacidad tienen derecho a la accesibilidad universal. El Estado adoptará medidas pertinentes y adecuadas para asegurar el acceso de las personas con discapacidad al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías de la información y las comunicaciones, y a otros servicios e instalaciones abiertos al público o de uso público, tanto en zonas urbanas como rurales.  El Estado deberá fiscalizar el cumplimiento de las obligaciones de accesibilidad universal.  \nc.- Las personas con discapacidad tienen derecho a la vida independiente y a ser incluidos en la comunidad. Esto implica el ejercicio de su derecho de participación en asuntos públicos, su autonomía individual, su derecho a utilizar todos los servicios existentes en la comunidad e incluso los servicios de atención domiciliaria o residencial que necesiten. \nEl Estado establecerá un Servicio nacional para brindar apoyo personalizado e integral a las personas con discapacidad que lo soliciten o lo necesiten para abordar situaciones de dependencia, mejorando su calidad de vida.  Este Servicio deberá tener como principios rectores el respecto a la dignidad, autonomía, la voluntad y las preferencias de la persona con discapacidad que incluirá siempre su derecho a tomar las propias decisiones (algunos suelen denominar esto como “Servicio Nacional de Cuidado”).\nNota: Se ha efectuado una redacción muy condensada a los aspectos centrales, a diferencia de otros modelos comparados en que se hace un largo detalle. Consideramos importante que las propuestas sean de una dimensión razonable para evitar una constitución extremadamente extensa.\nHistoria de la norma.\nEn Chile no existe una norma constitucional en relación a los derechos de las personas con discapacidad. La Convención sobre los Derechos de las Personas con Discapacidad de Naciones Unidas, en adelante la CDPD o la Convención, fue ratificada por el Estado de Chile, en el año 2008. Actualmente, la CDPD cuenta con 184 Estados parte, lo que se considera una ratificación universal.\nLa CDPD reconoce el modelo de derechos humanos de las personas con discapacidad, dejando atrás los modelos de caridad o beneficencia y los modelos médico asistencialistas del pasado. En estos antiguos enfoques la persona con discapacidad no tenía un reconocimiento a su titularidad de derechos, al principio pro persona basado en la autonomía voluntad y preferencias, ni la participación plena y efectiva en la sociedad. El modelo de derechos humanos conceptualiza a la persona con discapacidad en base a tres factores: deficiencia que puede presentar una persona en los planos físico, sensorial, intelectual o psicosocial, la interacción con barreras que experimenta esa persona y como ello impacta en su vida en término de restricciones a la participación plena y efectiva en la sociedad. En consecuencia, este enfoque, a diferencia de los anteriores, coloca la responsabilidad principal en el Estado en cuanto a la eliminación de barreras y a la creación de condiciones para la igualdad de oportunidades y en algunos casos para la igualdad material, de hecho, o de resultados. \nLa Convención reconoce la titularidad de derechos para las personas con discapacidad, aplicando la teoría de los derechos diversificados para este sector de la población. Esta teoría consiste en que los mismos derechos reconocidos para todas las personas deben expresarse a través de una norma positiva para el caso de ciertos grupos tradicionalmente invisibilizados, explicitando las diversas particularidades para su real y efectivo ejercicio.  Desde la teoría de los derechos diversificados también emanan nuevos derechos e innovaciones jurídicas que facilitan la participación plena y efectiva en la sociedad de los grupos que históricamente han estado infraprotegidos.\nIndudablemente en Chile existe un vacío en relación al reconocimiento constitucional de la titularidad de derechos de las personas con discapacidad desde el nuevo enfoque planteado por la CDPD. Estos vacíos requieren ser superados, de tal modo que las personas con discapacidad en Chile, que ascienden al 16,7% de la población (ENDISC 2015), puedan tener un pleno disfrute de sus derechos humanos y libertados fundamentales.\nLa ley 20.422 Establece Normas sobre Igualdad de Oportunidades e Inclusión Social de las Personas con Discapacidad, del año 2010, no cubre los estándares internacionales de la CDPD de Naciones Unidas.\nJustificación de la norma. \nA continuación, materias de derechos fundamentales para la nueva Constitución: \na.- Capacidad jurídica\nEl primer principio de la Convención es: a) El respeto a la dignidad inherente, la autonomía individual, incluida la libertad de tomar las propias decisiones, y la independencia de las personas. Este principio es la base para el artículo 12 de la CDPD que establece el igual reconocimiento como persona ante la ley, cuyo centro es “12.2 “Los Estados Partes reconocerán que las personas con discapacidad tienen capacidad jurídica en igualdad de condiciones con las demás en todos los aspectos de la vida”. Este derecho humano se ha denominado “el corazón de la Convención”. La misma CDPD establece “2 y 3 del art 12”:  Los Estados Partes adoptarán las medidas pertinentes para proporcionar acceso a las personas con discapacidad al apoyo que puedan necesitar en el ejercicio de su capacidad jurídica y a continuación prescribe que: “Los Estados Partes asegurarán que en todas las medidas relativas al ejercicio de la capacidad jurídica se proporcionen salvaguardias adecuadas y efectivas para impedir los abusos de conformidad con el derecho internacional en materia de derechos humanos. Esas salvaguardias asegurarán que las medidas relativas al ejercicio de la capacidad jurídica respeten los derechos, la voluntad y las preferencias de la persona, que no haya conflicto de intereses ni influencia indebida, que sean proporcionales y adaptadas a las circunstancias de la persona, que se apliquen en el plazo más corto posible y que estén sujetas a exámenes periódicos, por parte de una autoridad o un órgano judicial competente, independiente e imparcial. Las salvaguardias serán proporcionales al grado en que dichas medidas afecten a los derechos e intereses de las personas”\nEn nuestro país aún existe la antigua normativa que considera a algunas personas con discapacidad como “absolutamente incapaces”, motivo por el cual pueden ser declaradas interdictas, procediéndose al nombramiento de un curador. Este es el denominado “modelo de voluntad sustitutiva”, en que un tercero representa a la persona con discapacidad. Esta normativa del siglo XIX enfocaba el principio pro persona desde una “pseudoprotección” de la persona con discapacidad, anulándola jurídicamente en la denominada “muerte civil”.  Esto significa que los actos y contratos realizados por la persona declarada interdicta sin “el ministerio o autorización” de su curador, puede ser declarado nulo absolutamente. Pero, además, esta “incapacidad legal” también se extiende en la práctica al consentimiento libre e informado para procedimientos que implican el propio cuerpo de la persona, por ejemplo, psicocirugías invasivas e irreversibles, e incluso la esterilización forzada de mujeres y niñas con discapacidad. También ha significado la internación sin consentimiento de la persona, con lo que han quedado expuestas y expuestos incluso a violaciones de sus derechos, por ejemplo, las contenciones mecánicas, además de la restricción a la libertad personal. Se hace presente que esta restricción a la libertad personal no tiene ningún respaldo o fundamento constitucional a la fecha, pero se sigue realizando, lo que constituye una práctica nociva e inconstitucional. \nUn Informe del “Estudio sobre el estado de las estadísticas e indicadores sobre Salud Mental en Chile”, solicitado por la Oficina para América del Sur del Alto Comisionado de Naciones Unidas para los Derechos Humanos y la Corporación CIMUNIDIS, Círculo Emancipador de Mujeres y Niñas con Discapacidad de Chile (2021), señala un total de 163 personas fallecidas de unidades de atención psiquiátrica (cama de dotación psiquiátrica) entre 2014 y 2017. \nRefrenda lo señalado, la Observación Final para Chile efectuada por el Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas a Chile. Link: https://tbinternet.ohchr.org/_layouts/15/treatybodyexternal/Download.aspx?symbolno=CRPD%2fC%2fCHL%2fCO%2f1&Lang=es, que en lo pertinente señala:\nArtículo 12 Igual reconocimiento como persona ante la ley\nEl Comité solicita al Estado parte que derogue toda disposición legal que limite parcial o totalmente la capacidad jurídica de las personas con discapacidad adultas, y adopte medidas concretas para establecer un modelo de toma de decisiones con apoyo que respete la autonomía, voluntad y preferencias de las personas con discapacidad, en armonía con el artículo 12 de la Convención y la Observación General núm. 1 (2014) del Comité.\nEl Comité recomienda al Estado parte que revise y derogue las disposiciones que restringen el consentimiento libre e informado de todas las personas con discapacidad, incluyendo las que se encuentran declaradas interdictas y están bajo tutela, o quienes se encuentren institucionalizadas, y se adopten las regulaciones necesarias para el pleno ejercicio del consentimiento libre e informado, para actuar en todo tipo de intervenciones médicas o científicas.\nb.- Accesibilidad\nLa CDPD también establece el principio de la accesibilidad, que es el pilar y puente para el ejercicio de derechos humanos y libertades fundamentales. Este principio da vida al derecho que prescribe el artículo 9 de la CDPD, “a fin de que las personas con discapacidad puedan vivir en forma independiente y participar plenamente en todos los aspectos de la vida, los Estados Partes adoptarán medidas pertinentes para asegurar el acceso de las personas con discapacidad, en igualdad de condiciones con las demás, al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías de la información y las comunicaciones, y a otros servicios e instalaciones abiertos al público o de uso público, tanto en zonas urbanas como rurales”.\nTambién se particulariza la accesibilidad en el art 21 en relación a la Libertad de expresión y de opinión y acceso a la información, prescribiendo que “Los Estados Partes adoptarán todas las medidas pertinentes para que las personas con discapacidad puedan ejercer el derecho a la libertad de expresión y opinión, incluida la libertad de recabar, recibir y facilitar información e ideas en igualdad de condiciones con las demás y mediante cualquier forma de comunicación que elijan con arreglo a la definición del artículo 2 de la Convención, entre ellas: Facilitar a las personas con discapacidad información dirigida al público en general, de manera oportuna y sin costo adicional, en formato accesible y con las tecnologías adecuadas a los diferentes tipos de discapacidad; Aceptar y facilitar la utilización de la lengua de señas, el Braille, los modos, medios, y formatos aumentativos y alternativos de comunicación y todos los demás modos, medios y formatos de comunicación accesibles que elijan las personas con discapacidad en sus relaciones oficiales y alentar a los medios de comunicación, incluidos los que suministran información a través de Internet, a que hagan que sus servicios sean accesibles para las personas con discapacidad”.\nPor otro lado, la falta de accesibilidad universal ha significado en muchas ocasiones barreras insalvables para que la persona con discapacidad pueda ejercer sus derechos humanos y libertades fundamentales, por ejemplo, educación, trabajo, salud, recreación y actividad deportiva, derechos políticos como el derecho a voto, acceso a la justicia, derecho a la vida independiente y ser incluido en la comunidad y, en definitiva, su participación plena y efectiva en la sociedad. Muestra de ello son los distintos casos en que ha sido necesario judicializar para restablecer el imperio del derecho, por ejemplo, el reciente recurso de protección presentado por la Asociación de Sordos de Chile debido a la falta de accesibilidad informativa en relación a la pandemia. El recurso fue acogido por la Excelentísima Corte Suprema de Justicia, por fallo unánime de fecha 06 de agosto de 2021.\nLa Observación final para Chile del Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas señaló a nuestro país:\nArtículo 9 accesibilidad.\nEl Comité recomienda que el Estado parte adopte un plan de accesibilidad general teniendo en cuenta la observación general núm. 2 (2014) del Comité sobre accesibilidad (artículo 9 de la Convención), que incluya la accesibilidad en el transporte, las edificaciones e instalaciones públicas, la información y la comunicación, tanto en las ciudades como en las áreas rurales, con plazos concretos y sanciones por incumplimiento, en donde se involucre a las organizaciones de personas con discapacidad en todas las etapas de su desarrollo, especialmente en el monitoreo del cumplimiento. Además, el Comité recomienda al Estado parte que preste atención a los vínculos entre el artículo 9 de la Convención y el Objetivo de Desarrollo Sostenible 11, en particular las metas 11.2 y 11.7.\nc.- Derecho a vivir de forma independiente y a ser incluido en la comunidad\nEl primer principio de la Convención “El respeto a la dignidad inherente, la autonomía individual, incluida la libertad de tomar las propias decisiones, y la independencia de las personas”, vinculado al principio sobre “la participación e inclusión en la sociedad”, son el sustento del artículo 19 de la Convención sobre el derecho a vivir de forma independiente y a ser incluido en la comunidad,  que señala expresamente: “Las personas con discapacidad deben tener  la oportunidad de elegir su lugar de residencia y dónde y con quién vivir, en igualdad de condiciones con las demás, y no se vean obligadas a vivir con arreglo a un sistema de vida específico”. Esto implica una transformación importante en cuanto a no reconocer como forma apta para la vida de las personas con discapacidad el sistema de institucionalizaciócn. Por lo tanto, el tránsito hacia la vida independiente e inclusión en la comunidad debe ser un objetivo del Estado para el disfrute de los derechos por cientos de personas que se encuentran en esta situación.\nAl mismo tiempo, esta norma reconoce el derecho de las personas con discapacidad a que las instalaciones y servicios comunitarios para la población en general estén a disposición de las personas con discapacidad. Agrega también que Las personas con discapacidad deben tener acceso a una variedad de servicios de asistencia domiciliaria, residencial y otros servicios de apoyo de la comunidad, incluida la asistencia personal que sea necesaria para facilitar su existencia y su inclusión en la comunidad y para evitar su aislamiento o separación de ésta. \nDesde la perspectiva de quien presta el servicio, se suele hablar del “cuidado personal”. No obstante, se debe subrayar que la persona que recibe ese servicio mantiene siempre su dignidad y su derecho al respeto de su autonomía, voluntad y preferencia. Por ello, desde la perspectiva de la persona con discapacidad que recibe el servicio, hablamos de apoyo personalizado, comúnmente llamada asistencia personal. \nPor la universalidad, indivisibilidad e interdependencia de los derechos humanos, el derecho a la vida independiente y ser incluido en la comunidad, se ve obstaculizado por la falta de capacidad jurídica y la insuficiente accesibilidad, siendo barreras para el ejercicio de aquel derecho. \nEsto releva la importancia de crear un sistema nacional que preste el servicio de apoyo personalizado, para que personas con discapacidad no se vean obligadas a vivir en un sistema institucional.  Este sistema nacional implicará trasladar recursos económicos desde lo asignado para “institucionalización” hacia el nuevo sistema que posibilitará el ejercicio del derecho a la vida independiente y ser incluido en la comunidad.\nLas Observaciones Finales del Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas expresaron en la materia:\nArtículo 19 Derecho a vivir de forma independiente y a ser incluido en la comunidad\nEl Comité recomienda al Estado parte que impulse un plan para la desinstitucionalización de personas con discapacidad, particularmente personas con discapacidad intelectual o psicosocial, que incluya su transición hacia una vida independiente en la comunidad contando con los servicios y apoyos necesarios, con plazos concretos y un presupuesto suficiente.\nTransversalidad y transversalización\nNo obstante, las especificidades relevantes señaladas en el acápite anterior, es imprescindible hacer presente que para que puedan ejercer sus derechos humanos y libertades fundamentales las persona con discapacidad, en igualdad de condiciones con las demás, deben hacerlo en forma diversificada. Esto significa, por ejemplo, ejercer derechos en el ámbito social, económico y cultural como, educación, trabajo, salud, seguridad social, deporte y recreación, entre otros de forma particularizada. Se reconoce en la CDPDNU especialmente el derecho a la vivienda para las personas con discapacidad (dentro del ámbito de la seguridad social).\nEn consecuencia, el capítulo de derechos y deberes constitucionales deberá efectuar la transversalización de la perspectiva de la discapacidad hacia el reconocimiento, goce y ejercicio de los derechos. Por ejemplo:\n- Igualdad y no discriminación: La Constitución debe reconocer el mencionado derecho, considerando la prohibición de la discriminación por motivo de discapacidad y las formas de discriminación múltiple (CDPD artículo 2 y artículo 5.) Además, debe señalar que la denegación de ajustes razonables para las personas con discapacidad constituye discriminación. (CDPD Artículo 2). Se entenderán por ajustes razonables “las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales.”\n-Derecho a la salud: El Estado debe reconocer que las personas con discapacidad tienen derecho a gozar del más alto nivel posible de salud sin discriminación por motivos de discapacidad. El Estado adoptará las medidas pertinentes para asegurar el acceso de las personas con discapacidad a servicios de salud que tengan en cuenta las cuestiones de género. Estos servicios deben proporcionarse lo más cerca posible de las comunidades, incluso en las zonas rurales. \nCabe señalar que los servicios de salud deben siempre ser de calidad y prestados de manera oportuna, contemplando las acciones de promoción, prevención, atención curativa y paliativa, en los casos que fueren necesarios. \nEl Estado debe asumir las acciones de rehabilitación para los distintos tipos de discapacidades, de manera amplia e integral.\nPor otro lado, la pandemia dejó al descubierto en el mundo que las personas con discapacidad experimentaron en algunos casos, situaciones de discriminación en su atención en salud, especialmente en el acceso a unidades de cuidado intensivo incluida la prestación de ventilación mecánica. Ningún criterio de racionalización en los servicios médicos puede ser superior al derecho a la vida. La vida de toda persona tiene igual valor.  La denegación de estos servicios puede calificarse como discriminación por motivo de discapacidad y también como un trato cruel, inhumano o degradante.  La Convención ha expresado que no se puede negar de manera discriminatoria, servicios de salud o de atención de la salud o alimentos sólidos o líquidos por motivos de discapacidad (CDPD artículo 25).\nLa atención en salud para las personas con discapacidad debe cuidar que toda la información sea completamente accesible para distintos tipos de discapacidades, obtener el consentimiento libre e informado de la persona y que el personal esté debidamente capacitado para la adecuada atención de estos titulares de derechos.  \nTambién durante la pandemia se judicializó un caso por denegación de la prestación de servicio de salud por el respectivo seguro médico. La Corte Suprema resolvió que esta denegación era discriminatoria, en concordancia a lo prescrito por la Convención, que señala: Se Prohibirá la discriminación contra las personas con discapacidad en la prestación de seguros de salud y de vida (CDPD artículo 25).\nMuy importante destacar que la atención debe ser paritaria en cuanto a la salud física y la salud mental. La atención en salud mental también debe ser oportuna y de calidad para las personas con discapacidad. Ninguna atención en salud mental puede implicar que la persona con discapacidad sea discriminada. \nLas personas con discapacidad psicosocial deben contar con la atención en salud mental que necesiten, respetando siempre su consentimiento libre e informado, su voluntad y preferencia. \n-Educación: El Estado debe reconocer el derecho de las personas con discapacidad a la educación, haciendo efectivo este derecho sin discriminación y sobre la base de la igualdad de oportunidades, asegurando además un sistema de educación inclusivo en todos los niveles, así como la enseñanza a lo largo de la vida. (CDPD art. 24)\nSe debe tener presente la educación inclusiva de calidad para las personas con discapacidad, en un entorno escolar adecuado con acciones específicas para la erradicación del Bullying. \nLas niñas, niños y adolescentes con discapacidad, tienen el derecho a desarrollar al máximo su personalidad, talentos y creatividad, así como también sus aptitudes mentales y físicas. \nA fin de contribuir a hacer efectivo este derecho, el Estado adoptará las medidas pertinentes para emplear a maestros, incluidos maestros con discapacidad, que estén cualificados en lengua de señas o Braille y para formar a profesionales y personal que trabajen en todos los niveles educativos. Esa formación incluirá la toma de conciencia sobre la discapacidad y el uso de modos, medios y formatos de comunicación aumentativos y alternativos apropiados, y de técnicas y materiales educativos para apoyar a las personas con discapacidad.\n-Trabajo: El Estado debe reconocer el derecho de las personas con discapacidad a trabajar, en igualdad de condiciones con las demás; esto incluye el derecho a tener la oportunidad de ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado y un entorno laborales que sean abiertos, inclusivos y accesibles a las personas con discapacidad. Además, deberá salvaguardarse y promover el ejercicio del derecho al trabajo, incluso para las personas que adquieran una discapacidad durante el empleo, adoptando medidas pertinentes, incluida la promulgación de legislación. (CDPD artículo 27)\n-Seguridad Social: El Estado debe asegurar el acceso de las personas con discapacidad, en particular las mujeres, niñas y personas mayores con discapacidad, a programas de protección social y estrategias de reducción de la pobreza, incluyendo aquellas que tengan relación al acceso a programas de vivienda y jubilación. \n-Acceso al deporte y a la cultura: Las personas con discapacidad tienen derecho a participar, en igualdad de condiciones con las demás, a una vida cultural, actividades recreativas y deporte. El Estado debe adoptar las medidas pertinentes que tengan por objeto asegurar estos derechos, incluyendo el acceso a material cultural, a programas de televisión, películas, teatro y otras actividades en formatos accesibles (CDPD artículo 30) \n-Libertad y seguridad de la persona: Las personas con discapacidad asegurarán que las personas con discapacidad disfruten del derecho a la libertad y seguridad individual, garantizando que no se vean privadas de su libertad ilegal o arbitrariamente, y que la existencia de una discapacidad no justifique en ningún caso una privación de libertad. (CDPD artículo14)\n- Acceso a la Justicia: Se deben reconocer los ajustes de procedimiento para el rol efectivo de las personas con discapacidad en todo tipo de procesos.  El Comité sobre los derechos de las personas con discapacidad de Naciones Unidas recomienda al Estado parte que adopte las medidas legislativas, administrativas y judiciales necesarias para eliminar toda restricción a la capacidad de las personas con discapacidad para actuar efectivamente en cualquier proceso. También le recomienda que proporcione los ajustes de procedimiento y razonables, incluyendo la asistencia personal o intermediaria, para garantizar el efectivo desempeño de las personas con discapacidad en las distintas funciones dentro de los procesos judiciales.\n- Derecho a una vida libre de violencia: Este derecho puede vincularse a tres prescripciones de la Convención: Prohibición de la explotación, violencia y abuso (art 16), integridad personal (art. 17) y Prohibición de la tortura (art. 15).\nVéase el Informe del Comité sobre Prevención de la Tortura en Chile, año 2021, con una sección específica en relación a las personas con discapacidad mental.\nArtículo 15: Protección contra la tortura y otros tratos o penas crueles, inhumanos o degradantes\nPor otra parte, el Comité sobre los derechos de las personas con discapacidad de N.U., recomienda a Chile “la prohibición explícita de prácticas consideradas “disciplinarias” o “correctivas” contra las personas con discapacidad psicosocial internadas en centros psiquiátricos públicos y privados u otros de privación de libertad. Asimismo, solicita que se inicien procesos de investigación sobre los hechos denunciados, con el fin de establecer las responsabilidades administrativas y penales correspondientes. Igualmente solicita que se anule la Regulación Exenta 656 del Ministerio de Salud (2002), se revise el mandato de la Comisión Nacional de Protección de los Derechos de las Personas con Enfermedades Mentales y se asegure que la Comisión ejerza funciones de prevención y protección de tales derechos, en línea con la Convención.\nEl Comité recomienda al Estado parte que investigue los casos denunciados de maltrato físico, que constituyen tratos crueles, inhumanos y degradantes y violaciones de los derechos de las personas con discapacidad por parte de carabineros y otras fuerzas de seguridad, establezca las responsabilidades administrativas y penales, y adoptar protocolos de atención que garanticen el pleno respeto de los derechos humanos de las personas con discapacidad considerando su diversidad.\nArtículo 17 Protección de la integridad personal      \nEl Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas, solicita al Estado de Chile “que revise la Ley núm. 20584 y el Decreto 570, garantizando sin excepción el consentimiento libre e informado de personas con discapacidad, incluyendo de aquellas declaradas interdictas, como requisito indispensable para toda intervención quirúrgica o tratamiento médico, particularmente los de carácter invasivo y aquéllos con efectos irreversibles tales como la esterilización y las cirugías a niños y niñas intersex.\nAdemás, la vida libre de violencia debe enfocarse con enfoque de género de acuerdo a la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer \"Convención de Belem do Pará\".\n-Mujer y género: Cuando se aborde esta temática en la Nueva Constitución debe tenerse en cuenta que las mujeres y niñas con discapacidad experimentan discriminación múltiple, viéndose también afectadas en el ejercicio de su salud sexual y reproductiva. (CDPD artículo 6 y artículo 25)\n-Niñas y niños: Cuando se aborde este tema, transversalmente se debe considerar el respeto a la evolución de las facultades de los niños y las niñas con discapacidad y de su derecho a preservar su identidad. (CDPD artículo 3) En todas las actividades relacionadas con los niños y las niñas con discapacidad, se debe considerar la protección del interés superior del niño. El Estado debe garantizar que los niños y las niñas con discapacidad tengan derecho a expresar su opinión libremente sobre todas las cuestiones que les afecten, opinión que recibirá la debida consideración teniendo en cuenta su edad y madurez, en igualdad de condiciones con los demás niños y niñas. (CDPD artículo 7)\nExperiencia comparada\nEn distintas constituciones existe una visibilización y reconocimiento a las personas con discapacidad como titulares de derechos humanos y libertades fundamentales. Para graficar, presentamos algunos ejemplos:\na. España.\nLa Constitución española, en su artículo 49, prescribe: \n“Las personas con discapacidad son titulares de los derechos y deberes previstos en este Título en condiciones de libertad e igualdad real y efectiva, sin que pueda producirse discriminación.\n1.\tLos poderes públicos realizarán las políticas necesarias para garantizar la plena autonomía personal e inclusión social de las personas con discapacidad. Estas políticas respetarán su libertad de elección y preferencias, y serán adoptadas con la participación de las organizaciones representativas de personas con discapacidad en los términos que establezcan las leyes. Se atenderán particularmente las necesidades específicas de las mujeres y niñas con discapacidad.\n2.\tSe regulará la especial protección de las personas con discapacidad para el pleno ejercicio de sus derechos y deberes.\n3.\tLas personas con discapacidad gozan de la protección prevista en los tratados internacionales ratificados por España que velan por sus derechos\".\nb. Ecuador\nLa Constitución ecuatoriana contempla un capítulo específico destinado a los derechos de las personas y grupos de atención prioritaria. En este capítulo existe una sección dedicada las personas con discapacidad, en la cual se reconoce a las personas con discapacidad los siguientes derechos: Atención especializada en salud; la rehabilitación integral y asistencia permanente; rebajas en los servicios de transporte y espectáculos; exenciones tributarias; trabajo; vivienda accesible para mayor autonomía personal; educación inclusiva, establecimientos con accesibilidad y sistema de becas; atención psicológica gratuita para las personas con discapacidad y sus familias; acceso de manera adecuada a todos los bienes y servicios, incluidas la eliminación de las barreras arquitectónicas; información y comunicación accesible.  Dicha Constitución prescribe que el Estado adoptará para  las personas con discapacidad medidas que aseguren: Inclusión social en el ámbito público y privado, fomentando su participación; créditos, rebajas, exenciones tributarias y becas de estudios para promover las actividades productivas de las personas con discapacidad; participación política; incentivo y apoyo para proyectos productivos a favor de los familiares de las personas con discapacidad severa; garantía del pleno ejercicio de los derechos de las personas con discapacidad. La ley sancionará el abandono de las personas con discapacidad y los actos que incurran en cualquier forma de abuso, trato inhumano o degradante y discriminación por razón de la discapacidad. Además, la sección prescribe que: “Las personas y las familias que cuiden a personas con discapacidad que requieran atención permanente serán cubiertas por la Seguridad Social y recibirán capacitación periódica para mejorar la calidad de la atención”.\nc. Canadá. \nLa Constitución canadiense asegura la igualdad ante la ley y la igual protección de la ley en relación a las personas con discapacidad al señalar que “Toda persona es igual ante la ley y tiene derecho a la misma protección y a los mismos beneficios de la ley sin discriminación en relación a las personas con discapacidad. Además, no excluye ninguna ley, programa o actividad que tenga como objeto la mejora de las condiciones de las personas o grupos desfavorecidos, incluidas las personas con discapacidad”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Corporación Circulo Emancipador de Mujeres y Niñas con discapacidad de Chile, CIMUNIDIS es una organización sin fines de lucro fundada el 2013 por mujeres líderes con y sin discapacidad, siendo activistas por los derechos de las personas con discapacidad, desde la Firma y ratificación en Chile de la CDPDNU. Logró Personalidad Jurídica en 2014 y se incorporó al Registro Nacional del INDH en el 2015. En el 2021 ingresa al Registro de Sociedad Civil del MNPT-INDH y se hace miembro de la organización regional de OPDs (RIADIS)\nBusca la defensoría, promoción, educación e investigación sobre mujeres y niñas con discapacidad con enfoque de DDHH, perspectiva de género y de discapacidad, considerando las interseccionalidades de infancia, edad mayor, diversidad sexual, Nivel Socio Económico, origen étnico o racial y nacionalidad. CIMUNIDIS trabaja con el Sistema de Naciones Unidas mediante el ejercicio de Diplomacia Ciudadana y Humanitarismo y elaboración de informes a los Órganos de Tratados de DDHH ratificados por Chile y vigentes; realizando incidencia política y legislativa en materia de DDHH a nivel nacional como internacional. Temas recurrentes son: Violencia contra las Mujeres, Salud Mental, Sexual y Reproductiva y de ESI para mujeres y niñas con discapacidad. Esto junto a funcionarios públicos, de la salud, educación y ciencias sociales, y defensores de DDHH a través de trabajo con sociedad civil y eventos públicos.\nPor otro lado, nuestra socia María Soledad Cisternas Reyes, abogada y cientista política, Premio Nacional de DDHH 2014, Presidenta del Comité sobre los Derechos de las Personas con Discapacidad ONU 2013-2016, actual Enviada Especial del SG-UN sobre discapacidad y accesibilidad, ha realizado múltiples investigaciones en el área de las personas con discapacidad, estando directamente involucrada en la temática constitucional de Chile, por lo que nos ha proporcionado el sustrato y fundamentos de nuestra propuesta, con sólida base normativa y doctrinaria."
    ]
  ]
}