{
  "title": "Cambio de Sistema Electoral para las Elecciones de Parlamentarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8094",
  "supporters": 61,
  "id": 8094,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema actual no asegura la idoneidad de los electos por votación popular.\n\nHoy, en nuestra democracia moderna, votamos más por personas que por ideas. Esto hace que los partidos políticos seleccionen a personas que tienen (o pueden tener) arrastre entre los electores más que capacidades reales para ejercer el cargo al que postulan. Bajo esta estructura no necesariamente llega a ocupar un escaño la persona más idónea. \n\nEl sistema de elección de D´Hondt que, por su forma de distribuir los escaños entre las listas, asegura representación porcentual más no la capacidad moral ni intelectual de los candidatos."
    ],
    [
      "Situación Ideal:",
      "Propongo que la forma de actualizar nuestro sistema de elecciones y asegurar que los candidatos cumplan la “prueba de la blancura”, que tanto se necesita ante nuestra sociedad, es volver a votar por ideas y no rostros, que prevalezca “el poder de los argumentos” por sobre la defensa individual del poder. \n\nLa designación de los cupos, en consecuencia, sería según el porcentaje de votación a nivel nacional de cada uno de los participantes. Esto fortalecería de manera más justa el sistema actual y eliminaríamos el arrastre de candidatos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución, además de cambiar el sistema, debe implementar que cada lista presente a contraloría a sus asignados y esta tendría la misión de validar a cada uno en lo que a problemas de probidad pudiesen tener.\n\nAsegurar que la colectividad no pierda representación en caso de vacancia de un puesto.\n\nImplementar un sistema de \"voto de no confianza\" ciudadano, para la remoción de los parlamentarios.\n\nDar poder a la contraloría/gobierno/parlamento/justicia de remoción de los parlamentarios que violen la ley, normas legales o morales que rijan al parlamento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al votar por un sector se traspasa la responsabilidad individual a una colectiva, lo permitiría el reemplazo de los parlamentarios de manera más fluida, debido a faltas graves, vulneración de la ley, etc., sin que dicha porción de poder viera afectado su porcentaje de representación y permitiendo el “despido” de los malos elementos. \n\nEstos últimos días hemos visto como personas electas a cargos públicos han demostrado tener misoginia, falta de probidad, xenofobia, racismo, etc., lo que es inaceptable en una sociedad que busca paz y seguridad.\n\nHoy en día es común ver como los candidatos se cambian de distrito, perdiendo así la representación local que tanto se defiende, por lo que propongo no altera en gran medida lo que hoy acontece.\n\nFortalecimiento de los partidos políticos y de la participación ciudadana independiente en las elecciones."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.- Esta ley regula los procedimientos para la preparación, realización, escrutinio y calificación de las elecciones de parlamentarios. \n\nArtículo 2.- Sólo serán consideradas en las elecciones las candidaturas de coaliciones o partidos que se presenten mediante su declaración e inscripción en conformidad a las disposiciones legales.\n\nArtículo 3.- Las declaraciones de candidaturas deberán efectuarse por escrito, para cada acto eleccionario, ante el Servicio Electoral.\n\nArtículo 4.- En las elecciones de parlamentarios dos o más partidos políticos podrán acordar un pacto electoral. El pacto electoral se entenderá constituido a contar de la fecha de su formalización.\n\nArtículo 5.- Las declaraciones realizadas por los partidos políticos o pactos (coaliciones) sólo podrán ser sustituidas o modificadas por éstos, antes del vencimiento del plazo de veinticuatro horas antes del cierre de las inscripciones. \n\nArtículo 6.- La designación de los cupos obtenidos por cada coalición o partido es directamente proporcional al porcentaje de votación a nivel nacional de cada uno de los participantes. Los porcentajes de votación se deben redondear a la decima.\n\nArtículo 7- Una vez asignados los cupos obtenidos por cada coalición o partido, estos deben presentar una lista con los candidatos propuestos para llenarlos al Servicio electoral, que los validará en una primera instancia.\n\nArtículo 8.- Los candidatos deben ser validados en segunda instancia por la Contraloría de la República y esta emitirá un informe al Congreso Nacional aprobando a los postulantes presentados.\n\nArtículo 9 .- La duración del periodo en que las coaliciones o partidos tienen el porcentaje de escaños bajo su administración será de cuatro años.\n\nArtículo 10 .- Si un representante es removido, fallece o por motivos de fuerza mayor debe retirarse, el sustituto deberá pasar por los mismos procedimientos de aprobación ya descritos en los artículos anteriores. Cada sector definirá el sistema de reemplazo de sus representantes en los casos ya mencionados. Esto debe estar reflejado en la declaración de candidatura.\n\nArtículo 11.- Las elecciones internas de cada coalición para llenar los cupos obtenidos, serán realizadas un mes después de que el Servicio electoral cierre el proceso de conteo y validación de los votos.\n\nArtículo 12 .- Las ciudadanos que no pertenezcan a partidos políticos, pueden presentar sus candidaturas como independientes adhiriéndose a alguna coalición.\n\nArticulo 13 .- Las elecciones internas serán abiertas para la ciudadanía.\n\nArtículo 14 .- Las elecciones internas serán realizadas por el método que cada una estime conveniente, el que debe esta debidamente explicado en la declaración de candidatura.\n\nArtículo 15 .- Las coaliciones o partidos pueden remover a un representante si este infringiera la declaración de principios presentada en la declaración de candidatura.\n\nArtículo 16 .- Se puede crear coaliciones formadas únicamente por independientes, las que deben estar patrocinadas por el 0,5% del total de electores del padrón electoral vigente a la fecha de inscripción. Estas coaliciones se deben regir por las mismas normas que las demás coaliciones o partidos políticos.\n\nArtículo 17 .- La declaración de candidatura debe contener la declaración de principios que la rige, partidos de la coalición, nombre de la misma, mecanismo de selección y reemplazo de representantes, reglamento interno, lista actualizada de miembros activos de cada partido integrante.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Rodrigo Peredo, soy ingeniero y he participado desde los 15 años en organizaciones de ayuda comunitaria (Bomberos, Cruz Roja, Boy Scout, etc.) en Punta Arena y Santiago. Provengo de una familia de profesores y siempre me ha interesado la política y la sociedad.\nLeyendo un artículo de BBC News (del cual extraje algunos conceptos) tuve una epifanía que quisiera compartir.\nBajo la premisa de que “el poder corrompe”, los antiguos atenienses encontraban que las votaciones eran antidemocráticas, salvo para elecciones particulares. La forma en que aseguraban que los cargos públicos fueran ocupados por cualquier ciudadano de manera transparente era por medio del Kleroterion. Esta máquina, de manera aleatoria, seleccionaba a la persona que ocuparía el cargo para el cual se postulaba, los que, además, tenían que pasar un examen que aseguraba su idoneidad para el cargo.\nMi idea nos devuelve (de una forma muy romántica y básica) a la esencia de la democracia ateniense. Como dijo Pericles “la administración de muchos en lugar de pocos; por eso se llama democracia\".\nEste es un cambio sustancial en el paradigma, una revolución sin sangre."
    ]
  ]
}