{
  "title": "Autoconvocatoria para Plebiscito de Anulación o Reafirmación la Constitución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8150",
  "supporters": 27,
  "id": 8150,
  "category": "principios",
  "topic": "Constitución auto convocante para su cambio o perduración",
  "outline": [
    [
      "Problema a Solucionar:",
      "La participación ciudadana con respecto a la toma de decisiones políticas mayores es casi nula, todo cambio se genera en el congreso o en ejecutivo. Esta medida que propongo va orientada a que cada habitante se sienta parte del sistema y que tiene poder sobre temas tan relevantes como si seguir con la constitución que nos rige o debe cambiarse por otra."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que la constitución convocara, después de 20 años de promulgada, a un plebiscito que dirimiera si se sigue con la misma o se cambia por los próximos 20 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que convoque a un plebiscito para determinar si se mantiene o se cambia la constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta esta Convención nunca el país había tenido un grado de participación tan grande en la toma de decisiones de este nivel. La política, o mejor dicho, el poder corrompe, al tener un mecanismo de regulación se puede evitar que los poderes que estén de turno utilicen la constitución como una herramienta de control social y hace que la ciudadanía se sienta dueña de su destino como colectividad."
    ],
    [
      "Propuesta de articulado",
      "Art. 1: Se convoca a un plebiscito, con el fin de reafirmar o anular la constitución vigente, dentro de veinte años desde la fecha de la promulgación de esta, con el articulado vigente en ese periodo de tiempo.\n\nArt. 2: Este plebiscito se regirá por las leyes vigentes al momento de ser efectuado.\n\nArt. 3: El voto, sin perjuicio de las leyes o reglamentos vigentes a la fecha de efectuarse este acto, deberá ser obligatorio para todos los ciudadanos en edad de votar.\n\nArt. 4; En caso de que se rechacé la continuidad de la constitución, se deberá convocar para la redacción de una nueva a una convención constitucional que se será electa por votación popular. \n\nArt. 5: El gobierno de turno será garante del proceso. \n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Peredo y soy un fiel creyente de que cada sociedad es libre de escoger y regir su destino mediante la participación en la política interna. No sé si existe otra constitución que de regule por si misma, creo que este mecanismo sería un paso correcto para legitimar una constitución."
    ]
  ]
}