{
  "title": "Órgano de: Democratización, Diálogo y Participación Social.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/818",
  "supporters": 29,
  "id": 818,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Primero, creo es bueno que cambiemos la forma en que vemos las cosas a un punto de vista más apreciativo, positivista y colaborativo, por lo que mas que problema me gustaría plantear una “oportunidad”.\nEn este caso la oportunidad es que podamos hacer evolucionar el concepto de democracia imperante en el país, y transformarla a un estado superior en términos de concepto y operacionalización, que sea capaz de garantizar la participación, la inclusión, la co-construcción, el diálogo y nos permita tener actos comunicativos dialógicos de forma constante entre las personas que vivimos en el país y que a su vez quieren participar de forma activa en el desarrollo de un Chile mejor"
    ],
    [
      "Situación Ideal:",
      "¿Qué cambio?, Cambio el “para que” participamos,  la forma en que participamos, el cuanto participamos y el cuando participamos, \n¿Cómo cambio? Participamos de muchas más formas democráticas, no solo a través de votaciones, si no que a través de un dialogo constante operacionalizado en unidades territoriales en donde se discute los principales temas de la contingencia y del futuro, de forma consultiva y/o vinculante para servir de input y de orden de agenda para las prioridades legislativas del presidente y la cámara, participamos también a través de encuestas y plebiscitos periódicos, que ayudan a destrabar bloqueos políticos y establecer el orden y prioridades de forma más directa para y por las personas y organizaciones, los conflictos latentes y manifiestos se pueden ir trabajando y ayuda a catalizar la tensión constante que hay dentro de los la sociedad y sus grupos, lo que ayuda a tener una estructura social mas flexible para conversarlos y trabajarlos permitiéndonos ir generando cambios relevantes dentro del tiempo pero acotando los riesgos de inestabilidad que implica el cambio perse.\nSe benefician de esto distintas partes interesadas, dentro de lo que se encontraría el poder ejecutivo, el poder legislativo, gobiernos regionales, municipalidades, grupos representantes de los distintos intereses de las personas, empresas, partidos políticos y la “sociedad” en general."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiese incluir la creación de un órgano de carácter autónomo y rango constitucional que podría llamarse de “Democratización, dialogo y participación social”, el cual tenga como misión planificar, desarrollar, ejecutar y garantizar mecanismos de democratización, dialogo y participación social constante que sirvan de instancia consultiva y/o vinculante para la agenda administrativa y legislativa de los poderes ejecutivo y legislativo del estado. Esto debe ir acompañado de una serie de leyes y normas que operacionalicen y legislen este órgano y sus objetivos. El carácter autónomo debe ser discutido de forma social, puede ser dependiendo de alguno de los poderes del estado pero teniendo claro los beneficios y contras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante comprender a la sociedad no solo desde una visión global, sino que también desde el individuo y la interacción entre ellos en esta, hoy estamos acostumbrados a que “otros” planteen objetivos y nos digan como hacer  las cosas, eso genera en muchas ocasiones rechazo, pero cuando nos sentamos todos juntos a dialogar, y en conjunto determinamos nuestros propósitos, valores, prioridades y decidimos en conjunto como llegar a los objetivos, nos volvemos una sociedad inclusiva donde se va derogando el “ellos o ellas” están decidiendo por nosotros, y nos transformamos en el “nosotros y nosotras” estamos decidiendo en conjunto para un objetivo y propósito en común.\nUna aproximación concreta de lo anterior es el caso de la democracia directa de Suiza, que según el democracy index 2020 del The Economist es una de las 5 naciones más democráticas del mundo al igual que esta en el lugar número 3 según el índice de desarrollo humano del programa para el desarrollo de las naciones unidas (2019), a forma de ejemplo, Suiza tiene dentro de su orgánica de estado la asamblea federal que a través del consejo nacional y consejo de los estados logra que sus ciudadanos participen de forma más directa e incentivando el dialogo con altura de miras entre ellos y ellas, por ejemplo tienen plebiscitos periódicos donde se ponen una serie de temas que la gente vota de forma directa y deciden. También los ciudadanos pueden modificar las leyes federales según lo expuesto en los artículos 136 a 142 de la Constitución Federal de Suiza de 1999, a través de referéndums obligatorios, facultativos, o de iniciativas populares con distintos fines. Si bien es cierto no necesariamente Suiza tiene que ser nuestro referente y culturalmente somos muy distintos, la oportunidad antes propuesta puede ser un primer paso en desarrollar una cultura mucho más democrática, participativa, dialogante y que nos lleve a mejores indicadores de democratización, desarrollo humano, bienestar y felicidad.\nFuentes:"
    ],
    [
      "Propuesta de articulado",
      "Capitulo xx \nÓrgano de “Democratización, dialogo y participación social”\n\nArtículo xx. Un organismo autónomo con el nombre de Democratización, dialogo y participación social planificara, desarrollara, ejecutara y garantizara mecanismos de democratización, dialogo y participación social constante que sirvan de instancia consultiva y/o vinculante para la agenda administrativa y legislativa de los poderes ejecutivo y legislativo del estado según la ley orgánica constitucional respectiva.\nArticulo xx. Las Chilenas y los Chilenos tienen el derecho a participar de la toma de decisiones de forma democrática, directa, representativa y constante en todas las materias relacionadas a los derechos humanos en las cuales Chile este adscrito.\nTambién tienen derecho a participar de la forma antes expuesta de decisiones del carácter estructuctural, orgánicas y legislativas relacionados a ámbitos del estado de bienestar tales como: educación, salud, vivienda, desarrollo territorial, pensiones, medio ambiente, y las que se definan en la convención constitucional.\nEl líder de este órgano deberá tener a lo menos diez años de experiencia profesional, haber cumplido 35 años y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. Será escogido por votación popular en una terna designado por el Presidente de la República con acuerdo del Senado adoptado por los tres quintos de sus miembros en ejercicio, por un período de cuatro años y no podrá ser designado para el período siguiente. Con todo, al cumplir 75 años de edad cesará en el cargo.\nArticulo xx Estará dentro de las atribuciones del órgano: establecer los mecanismos de participación y dialogo ciudadanos más acordes para el tema en discusión, los cuales deben garantizar que toda persona pueda acceder a ellos de forma gratuita e inclusiva, tratando de incentivar en la medida de lo posible mecanismos de diálogo y acuerdo entre personas de forma colaborativa.\nArtículo xx. En el ejercicio de sus funciones, el órgano tomará razón de los resultados que emanen a partir de los mecanismos establecidos y deberá enviar copia de los respectivos al Presidente de la Republica y Cámara de Senadores y Senadoras y de Diputados y Diputadas.\nArtículo xx. Es de carácter propio y fundamento en sí mismo del órgano, el que este sujeto a revisión social cada cuatro años, instancia en la cual se pueda ir modernizando y cambiando su ley orgánica, misión, objetivos, artículos y fundamentos.\nNota: Parte de esta iniciativa en si es que se vaya co-construyendo de forma participativa con las personas y la convención constitucional por lo que solo se establecen artículos de carácter general que deben ser complementados, agregando también los necesarios establecidos por los expertos jurídicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Alvaro Salinas Rosen, 33 años, persona y feliz Chileno que tiene como propósito trascender e impactar positivamente en la sociedad y en el país que amo, vengo del seno de una familia de clase media, de la Florida, y a través de mi vida he desarrollado una visión global desde todo ámbito para entender que en el mundo y país donde vivimos existen tantas realidades y verdades como personas que los habitan, he viajado por el mundo, por mas de 35 países y 80 ciudades, he estado en los países mas pobres y mas ricos, he compartido con católicos y musulmanes, con ateos y budistas, he estado en países muy democráticos y otros con franca dictadura,  he conocido poblaciones y barrios altos, la mitad de mi familia es de derecha y la otra de izquierda,  tengo amigos y amigas homosexuales, homofóbicos, feministas y machistas, he vivido en Santiago y Concepción, he recorrido casi todas las regiones del país y he llegado a una conclusión, necesitamos un estado de bienestar y gobiernos que gobiernen para todos y todas y no para la mayoría, por que hoy tenemos mayorías minoritarias y atomizadas, y debemos ser inclusivos con todas las personas que habitan nuestro país y quiero colaborar en ello. De formación académica soy Ingeniero Comercial de la Universidad de Chile, con la cual comparto sus valores públicos y pluralistas, tengo un master en Control de Gestión de la misma casa de estudios y un diplomado en Gestión de Responsabilidad Social y Sustentabilidad, actualmente estoy cursando un master en Sociología, Transformaciones Sociales e Innovación en la Universitat de Barcelona en España, mi vida profesional la he desarrollado principalmente en la educación/formación y empresas privadas en el ámbito de la cultura organizacional y desarrollo de personas, ademas de consultor interno en temas de estrategia y organización. Llegue a esta propuesta ya que quiero aportar y colaborar al desarrollo del país de manera concreta y no con posteos en redes sociales."
    ]
  ]
}