{
  "title": "Participación Ciudadana en la Redacción de las Leyes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8198",
  "supporters": 62,
  "id": 8198,
  "category": "gobierno",
  "topic": "Participación Ciudadana en la Redacción de las Leyes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de participación ciudadana en la confección y regulación de las leyes de la república"
    ],
    [
      "Situación Ideal:",
      "Que las primeras leyes de cada periodo legislativo sean producto de la participación ciudadana y no se avance en otras iniciativas hasta que estas estén resueltas,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Obligar a los poderes del estado a promover la participación ciudadana y dar prioridad a los requerimientos de la misma en cuanto a las leyes que se deben tramitar al inicio de cada periodo legislativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A mayor participación ciudadana en la política, más es el cuidado del sistema de vida, arraigo territorial, mejores leyes y más progreso a nivel país.\n\nSe genera mayor conciencia social y eso genera una autorregulación de las personas.\n\nLa participación ciudadana permite generar proyectos desde sus propias necesidades, generando una mayor adhesión a las políticas que las involucran, disminuyendo la resistencia y favoreciendo la reproducción de las mismas. Lo que se traduce en ciudadanos cuidadosos de su entorno social, político y económico."
    ],
    [
      "Propuesta de articulado",
      "Art. 1: Los ciudadanos tienen derecho a participar en el proceso legislativo, mediante la selección de ideas que se traducirán en ley.\n\nArt.2: Antes del inicio del periodo legislativo, el gobierno debe encuestar a la ciudadanía, mediante todos los mecanismos tecnológicos a su disposición, con el fin de seleccionar las 5 iniciativas con más votación.\n\nArt.3: Al inicio de cada periodo legislativo se deben poner en tabla como prioridad las 5 iniciativas, las que deben ser legisladas con suma urgencia.\n\nArt. 4: No se puede iniciar discusión sobre otras iniciativas hasta que las 5 elegidas por la ciudadanía no sean promulgadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Peredo, soy ingeniero en Proyectos y la idea nace como una necesidad que a gritos pide la sociedad, más participación. No podemos limitarnos sólo a escoger a nuestros representantes, también tenemos que ser capaces de generar ideas para legislar que promuevan una mejor sociedad."
    ]
  ]
}