{
  "title": "Protección de los derechos e intereses de los consumidores y consumidoras como principio del régimen público económico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8242",
  "supporters": 143,
  "id": 8242,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El régimen público económico actual protege al proveedor (garantizando la libertad de poder desarrollar cualquier actividad económica; la no discriminación en materia económica; y fortaleciendo su derecho de propiedad), pero omite referirse la contraparte, que se encuentra en gran desventaja en la relación de mercado: el consumidor y consumidora. Esa situación, en la práctica, genera una desprotección para todos, y lleva a que como ciudadanos enfrentemos constantemente abusos, causados por grandes colusiones; productos defectuosos o dañinos para la salud y el medio ambiente; deficiencias en la atención y respuesta; entre otras malas prácticas empresariales. Es evidente que estas falencias en el modelo económico generan una sensación constante de abuso y malestar en la ciudadanía. Ante esta realidad el derecho privado (donde actualmente se tiende a situar la discusión) resulta insuficiente, pues asume que las partes son “libres e iguales”, lo que en esta área no es real: en el mercado el proveedor se encuentra en una posición de ventaja respecto del consumidor, al contener mayor cantidad de información, recursos y herramientas respecto de la actividad que desarrolla. Esto resulta de suma importancia si consideramos que estamos hablando del “derecho humano al consumo”, es decir, aquel acto por el cual satisfacemos las necesidades que son imprescindibles para subsistir y convivir en sociedad. El consumidor es el ser humano actuando en la economía, por lo cual su dignidad debe ser garantizada también en esta área, de aquí que la sola protección del “acto mercantil de consumo” es insuficiente."
    ],
    [
      "Situación Ideal:",
      "Es necesario que los Derechos Fundamentales de los consumidores puedan ser incorporados para garantizar la protección de la persona en la economía, más allá del simple acto de adquirir un producto o servicio pagando un determinado precio. Desde ahí se espera proteger adecuadamente conceptos como la salud, información, medioambiente y dignidad de los consumidores.\nPor otro lado, determinar que corresponde a un principio del régimen económico constitucional busca dirigir la orgánica estatal en conformidad con esta necesidad, debiendo ser considerado al momento de generar normas de menor rango y políticas públicas para concretar los derechos establecidos en esta Constitución. Así mismo, al momento de evidenciar colisiones entre algún otro principio constitucional y la protección de los consumidores, se espera que estos sean resueltos en base un sistema de proporcionalidad, en lugar de quedar excluidos estos últimos por su jerarquía normativa (al estar regulados solamente en una norma de carácter legal).\nLa incorporación del consumidor busca que el modelo económico sea mucho más sano, evitando abusos y beneficiando a toda la población, pues absolutamente todos somos consumidores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que más que garantizar uno o varios derechos de los consumidores (cuestión que ya se encuentra ampliamente desarrollada en la Ley N°19.496 y leyes complementarias) es imprescindible establecer este derecho como un  principio que inspire y regule el régimen público económico, a fin de que el ser humano sea considerado adecuadamente en todas las instancias pertinentes relativas a la economía. En base a la legislación comparada, y a la experiencia de esta Asociación, los temas a considerar relativos a la protección del consumidor son:\n-            Consagración y reconocimiento de los derechos e intereses de los consumidores y consumidoras como uno de los pilares del régimen económico constitucional.\n-          Reconocimiento como deber del Estado la protección de los derechos e intereses de los consumidores y consumidoras.\n-          Consagración respecto al rol de una Agencia Nacional de protección de los derechos e intereses de los consumidores y consumidoras.\n-          Reconocimiento de las Asociaciones de Consumidores y Consumidoras.\n-          Mandato constitucional de establecer procedimientos y mecanismos para la prevención y solución de conflictos y controversias.\n-          Mandato expreso en el establecimiento de derechos y deberes en las relaciones de consumo.\n-          Principio pro consumidor en toda norma legal y reglamentaria que se dicte sobre la materia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a) El establecimiento de principios constitucionales en torno al régimen público económico no pueden ser desarrollados por normas de rango inferior a las constitucionales, dado que abordan una materia que es propia del ordenamiento del Estado y de los principios sobre los cuales se construye. Así ya lo recomendó la UNCTAD el año 2021, al realizar un examen voluntario al derecho y la política de protección del consumidor de Chile.\nb) La protección de los derechos e intereses de los consumidores y consumidoras, ya sea como mandato expreso al Estado, o como principio de la régimen económico del país, no es algo reciente sino que se remonta a décadas atrás. Todo comienza con las Directrices de Naciones Unidas para la protección de los derechos e intereses de los consumidores del año 1985, y posteriormente numerosas constituciones han incorporado como norma constitucional esta materia, entre ellas, las Constituciones de Argentina (art. 42 y 43); Bolivia (art. 75 y 76); Brasil (art. 5 y 170); México (art. 28); Perú (art. 65); España (art. 51); entre otros.\nc) En Chile no es una discusión reciente, sino que desde el año 2000 se han presentado mociones parlamentarias que han tenido como objeto establecer los derechos y protección de los consumidores y consumidoras. Así, podemos mencionar los Boletines N°2536-03 de 2000; N°2963-03 de 2002; N°7563-07 de 2011; N°9454-03 de 2014; y N°11.807-07 de 2018.\nd) La protección de los derechos e intereses de los consumidores y consumidoras es una cuestión que trasciende a la decisión del régimen o sistema económico que se establezca, dado que ya sea una economía en la cual el Estado tenga una gran participación como proveedor de bienes y servicios (públicos y privados), mediante un sistema altamente regulatorio; sea un modelo de libre competencia donde se privilegie la participación del sector; o sea un sistema mixto; en todos los casos anteriores se requiere la protección de las personas en los actos de consumo."
    ],
    [
      "Propuesta de articulado",
      "\"La protección de los derechos e intereses de los consumidores y consumidoras es un principio del régimen público económico. \nEl Estado debe establecer las instituciones, procedimientos y acciones para cumplir con la protección de dichos derechos e intereses, como también fortalecer a las asociaciones de consumidores y consumidoras para la promoción, defensa y educación de este principio.\nLos derechos y deberes que nazcan de las relaciones de consumo, y los mecanismos para hacerlos exigibles, se regirán por las leyes y reglamentos que se dicten, todos ellos regidos por el principio pro consumidor\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Formadores de Organizaciones Juveniles de Consumidores y Consumidoras, cuya sigla es FOJUCC, nace el año 2002 desde el movimiento estudiantil penquista como respuesta a la discriminación y abuso de las tiendas comerciales hacia los y las estudiantes (no dejaban ingresar; registraban abusivamente; insultaban; etc). Posteriormente, y después de casi 19 años, FOJUCC se posiciona como una de las Asociaciones más importantes de Chile y Latinoamérica, desarrollando acciones de protección, promoción y educación de los derechos e intereses de los consumidores y consumidoras, abarcando temas como la responsabilidad medioambiental y soberanía alimentaria; inclusión; derechos digitales; salud y seguridad en el consumo; etc.\nNuestra misión es mediante herramientas sociales, educativas y técnicas, trabajar en entregar y visibilizar una adecuada y eficiente protección y promoción de los derechos e intereses de los consumidores y consumidoras en todo el territorio chileno e internacional, y aportar con una cultura de consumo responsable para así elevar los estándares de calidad de vida, generando para ello un espacio creativo, diverso e inclusivo que represente, promueva y facilite la educación, participación, innovación y cambio social. \nEsta propuesta se enmarca dentro de la campaña “El Consumidor(a) a la Constitución”, la cual nace el año 2015, en el proceso constituyente de la ex Presidenta Michelle Bachelet, con el objeto de posicionar la protección de los derechos e intereses de los consumidores y consumidoras como un tema relevante en una nueva Constitución. Desde esa fecha, hasta ahora, hemos trabajado arduamente para la concreción de dicho fin.\nLa propuesta que hoy presentamos ha sido trabajada, además, con otras Asociaciones de Consumidores y Consumidoras de Chile, las cuales realizan un gran trabajo territorial en diferentes lugares de Chile, entre ellas, ACAI de La Serena; CDS de Temuco; ACOVAL de Valdivia y CHILOÉ ACTIVO de Ancud."
    ]
  ]
}