{
  "title": "Educación Gratuita y de Corto Plazo, con percepción de ingreso a temprana edad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8250",
  "supporters": 87,
  "id": 8250,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Educación Gratuita y de Calidad en corto plazo"
    ],
    [
      "Situación Ideal:",
      "Educación:\nProfesionales técnicos con ingresos a mas temprana edad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación Gratuita y de calidad en corto plazo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Educación gratuita y de corto plazo para generar ingresos a temprana edad."
    ],
    [
      "Propuesta de articulado",
      "Educación:\n1.- Todos los ciudadanos Chilenos, tendrán educación técnica gratuita y de calidad, con ingresos rápidos ya que podrán salir al mercado laborar a temprana edad.\n2.- Las organizaciones educativas deben de regirse por los mismos contenidos y materias, para de esta forma entregar igualdad de conocimientos.\n3.-Existira la Educación Profesional pagada. Los estudiantes podrán estudiar y trabajar, para costear sus estudios Profesionales.\n4.-La calidad debe ser integrada en todas las organizaciones educativas para asegurar la eficacia de estas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Paula Elías Cruz, soy Ingeniera Comercial en Mención Negocios Mineros cuento con un Diplomado en Medioambiente con mención en Gestión Ambiental, también cuento con un diplomado en normas ISO 9001:2015 en Gestión de Calidad y me encuentro realizando otro en la Norma ISO21001 Diplomado internacional de Calidad en Organizaciones Educativas, tengo diversas propuestas, en al área medioambiental y también en el área educacional, descentralización de recursos, seguridad publica, tratados de libre comercio, entre otros. Una de las principales propuestas en la creación de una ley que obligue a las empresas constructoras que a partir del año 2023 todas las construcciones tiene que tener un sistema de regadío dirigido a los jardines o plazas cercanas. Los cuales deben contar con filtro para la limpieza del agua. Por otra parte en el ámbito educacional, educación gratuita y de calidad, en corto plazo que quiere decir, al salir del colegio los jóvenes tendrán la posibilidad de estudiar un técnico de dos años, de esta forma se reducen los años de estudio y se abarcan mas estudiantes, los estudiantes podrán trabajar de forma oportuna y rápida generando ingresos a mas temprana edad, por otra parte esta la opción de trabajar y estudiar para poder sacar la carrera universitaria si lo desea. Esto será costeado con un porcentaje de su sueldo. De esta forma se entrega educación gratis y de calidad, en corto plazo a todos los ciudadanos Chilenos. Quiero destacar que somo pioneros en Sustentabilidad, por lo cual debemos seguir creciendo en tecnología, innovación y Investigación."
    ]
  ]
}