{
  "title": "Recursos por Regiones, Descentralización. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8258",
  "supporters": 56,
  "id": 8258,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Descentralización de los recursos"
    ],
    [
      "Situación Ideal:",
      "Descentralización:\nRecursos propios para cada región con ayuda a las regiones mas necesitadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Descentralización de los recursos y que los recursos sean de la región de la que provienen. Cuando esta subsane sus dolores podrá apoyar de monetariamente o destinar un porcentaje monetario a la región que mas lo necesite todo esto de forma transparente para la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La centralización de los recursos."
    ],
    [
      "Propuesta de articulado",
      "Descentralización de Recursos:\n1.- Las regiones podrán tener dominio de los recursos generados en la zona, esto debe tener transparencia para la ciudadanía y hacerlo publico.\n2.-La Región después de cubrir sus necesidades las cuales deberán estar establecidas, deberán aportar porcentajes de ayuda a las regiones que mas lo necesiten. Esos porcentajes se fijaran de acuerdo a las necesidades requeridas.\n3.- La Región deberá hacer publico todos los montos y porcentajes entregados a las regiones mas necesitadas.\n4.- Por obligación las regiones deben entregar una cuenta publica cada 6 meses la cual deberá esta publicada en la pagina web."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Paula Elías Cruz, soy Ingeniera Comercial en Mención Negocios Mineros cuento con un Diplomado en Medioambiente con mención en Gestión Ambiental, también cuento con un diplomado en normas ISO 9001:2015 en Gestión de Calidad y me encuentro realizando otro en la Norma ISO21001 Diplomado internacional de Calidad en Organizaciones Educativas, tengo diversas propuestas, en al área medioambiental y también en el área educacional, descentralización de recursos, seguridad publica, tratados de libre comercio, entre otros. Una de las principales propuestas en la creación de una ley que obligue a las empresas constructoras que a partir del año 2023 todas las construcciones tiene que tener un sistema de regadío dirigido a los jardines o plazas cercanas. Los cuales deben contar con filtro para la limpieza del agua. Por otra parte en el ámbito educacional, educación gratuita y de calidad, en corto plazo que quiere decir, al salir del colegio los jóvenes tendrán la posibilidad de estudiar un técnico de dos años, de esta forma se reducen los años de estudio y se abarcan mas estudiantes, los estudiantes podrán trabajar de forma oportuna y rápida generando ingresos a mas temprana edad, por otra parte esta la opción de trabajar y estudiar para poder sacar la carrera universitaria si lo desea. Esto será costeado con un porcentaje de su sueldo. De esta forma se entrega educación gratis y de calidad, en corto plazo a todos los ciudadanos Chilenos. Quiero destacar que somo pioneros en Sustentabilidad, por lo cual debemos seguir creciendo en tecnología, innovación y Investigación."
    ]
  ]
}