{
  "title": "¡ TERMINAR CON LOS LEGISLADORES QUE SACAN UN 1 % DE LOS VOTOS! ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8266",
  "supporters": 60,
  "id": 8266,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente los legisladores electos lo hacen con votaciones muy diversas, algunos con el 1% de los votos, otros con importante apoyo. Muchos con baja votación, es decir que no cuentan con el apoyo del distrito, son elegidos por \"arrastre\" y se las dan de \"representantes\".....\n\nDesafortunadamente, en el congreso existe la ficción que ambos \"representantes\" tienen igual consideración al momento de votar y la ficción sigue, ambos se consideran que representan el distrito.\n\nHay que corregir esta situación, el sistema de votación en el congreso se debe considerar el real apoyo de cada congresal.\n\nAdicionalmente, ello permitiría terminar con el antidemocrático sistema actual que \"arrastra\" a la categoría de representantes a candidatos que carecen de apoyo en el distrito."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el voto de cada congresal refleje realmente el apoyo que tenga en el distrito, y no se siga con la ficción que un congresal del 1% de voto tenga igual peso que el que obtuvo el 50% \n\nLa situación ideal es que no se sigan \"arrastrando\" candidatos que llegan al congreso sin apoyo popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe establecer que en cada distrito se eligen los candidatos por estricto orden de votación individual, \n\ntambién debe establecer que cada distrito tiene 100 votos en el congreso, los que se reparten entre los ganadores basados en su resultado en la elección considerando los votos obtenidos por cada uno es decir, si entre ambos tienen 150.000 votos el que tenga 100.000 va a tener 66 votos en el congreso, y el que sacó 50.000 va a tener 34 votos.\n\nDe esta forma las votaciones en el congreso van a seguir -por fin- las preferencias de los ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta forma corrige el defecto central del sistema electoral actual, el de la cifra repartidora, que ha posibilitado que el candidato que obtuvo el 1% de los votos tenga igual poder de decisión que el que fue apoyado por el 60% de su comunidad."
    ],
    [
      "Propuesta de articulado",
      "Art. nn\nlos congresales elegidos lo serán por estricto orden de votación, y su numero de votos  en el congreso reflejará directamente su porcentaje de la votación  con respecto a la votación total de los candidatos elegidos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta proposición viene de constatar que mi voto no se refleja en el congreso, el que se encuentra fuertemente influenciado por un sistema antidemocrático que no refleja en las votaciones del congreso el respaldo real que tiene cada congresal, lo que genera mayorías legislativas que no reflejan la decisión del pueblo."
    ]
  ]
}