{
  "title": "Recuperar la Fe Pública y la Ética Nacional a través de los Colegios Profesionales: Co inspirando la Nueva Constitución. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8270",
  "supporters": 973,
  "id": 8270,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para que un sistema social sea capaz de coordinar sus acciones en el espacio y el tiempo, se requiere que sus integrantes compartan un “relato de la verdad” En sociedades totalitarias, ese relato es impuesto por el grupo que ejerce el poder en función de sus intereses. En las sociedades democráticas el relato de la verdad lo construye la ciudadanía en su quehacer cotidiano. Se le denomina “fe pública”. La Constitución de 1980, redactada y establecida en un período de excepción constitucional, impuso unilateralmente un relato de la verdad. Para evitar su cuestionamiento se promulgaron previamente dos decretos: El DFL1  que privatizó la función pública de las universidades y el DL3621  que prohibió los colegios profesionales, permitiendo organizarnos solo como simples AG. Este segundo decreto, firmado por Augusto Pinochet,  sigue vigente hasta la fecha. Este cambio, significó que los Colegios Profesionales perdiéramos varias atribuciones, entre ellas la tuición sobre el ejercicio profesional y la ética de todos los profesionales, que debían estar adscritos a los Colegios. En el año 2005, se consiguió una modificación en la Constitución del 80, mediada por una gestión de La Federación de Colegios Profesionales, en su Art. 19º Nº16,  estableciendo que los Colegios Profesionales constituidos en conformidad a la Ley, estarán facultados para conocer de las reclamaciones que se interpongan sobre la conducta ética de sus miembros, y que los profesionales no asociados serán juzgados por los Tribunales Especiales establecidos en la Ley” (los Tribunales especiales nunca se constituyeron) Esta reforma fue parcial, y claramente insuficiente porque no consideró la recuperación de la personalidad de derecho público de los Colegios, y no permite el control del ejercicio y la ética profesional por parte de los Colegios, sobre todos los profesionales en cada profesión. Esta reivindicación no es para algún interés corporativo de los Colegios Profesionales y de la Federación, sino que b"
    ],
    [
      "Situación Ideal:",
      "Al ser los Colegios Profesionales reconocidos en la nueva Constitución del Estado y restituirles su condición de corporaciones de derecho público como lo eran mientras rigió la Constitución de 1925 y recuperar las potestades que le eran inherentes, significará un cambio relevante para la sociedad chilena que actualmente está una gran crisis ética y de pérdida de valores fundamentales. La crisis de las instituciones en Chile es precisamente de origen ético, vinculada en una gran medida, a la prohibición del ejercicio colegiado de las profesiones universitarias, y teniendo en cuenta que muchos de las actuaciones contrarias a la ética tanto a nivel público como privado, son por parte de profesionales. De haber comprendido que la propia reputación profesional estaba en juego, muchos se habrían inhibido de participar en actos de corrupción, evitando que el Poder Judicial tuviera que condenar a “clases de ética”. A través de este cambio, se verá beneficiada la sociedad chilena en su conjunto, con una prevención y una acción punitiva concreta de quienes pretendan o realicen actos contrarios a los códigos de ética de los Colegios Profesionales, disminuyendo los actos de corrupción en Chile, en los organismos del Estado, en la política, en las empresas privadas, o por parte de los profesionales de libre ejercicio profesional;  protegiendo a los clientes de esos servicios, y colaborando a que estos sean de un alto estándar de calidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para llegar al cambio enunciado y los beneficios señalados, la Nueva Constitución debe incluir un reconocimiento explicito de la condición de los colegios profesionales universitarios como organismos intermedios de la sociedad, que han recibido del Estado el mandato de velar por el correcto ejercicio profesional y la ética de todos los profesionales, que comprometan la fe pública. \nCon esta norma consagrada en la Constitución, se podrá luego legislar una nueva Ley de Colegios Profesionales en Chile, que ha dormido por largos años en el Congreso,  y los respectivos reglamentos que procedan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tenemos la absoluta convicción que esta es la única forma efectiva de que el Estado se fortalezca, delegando en los Colegios Profesionales, en tanto organizaciones intermedias de la sociedad, la facultad de la regulación del ejercicio profesional y el control ético. Es lo que hacen la mayoría de los países del mundo, en Estados Unidos, en Europa en varios países de Latinoamérica, etc.  En ninguno de ellos se considera que la colegiatura habilitante atenta contra la libertad de trabajo, sino que al revés hay una gran aceptación del papel de los Colegios y la necesidad de la gente de ver garantizados la calidad, la renovación de conocimientos  y la ética continua y permanente del ejercicio profesional. El título profesional otorgado por las Universidades, no garantiza ninguno de estos aspectos. Por otra parte, está totalmente probado que los tribunales ordinarios de justicia no tienen las capacidades necesarias ni las atribuciones para conocer los casos de faltas a la ética profesional, resultando por tanto inefectivos para ello. Esta situación ha sido reconocida en distintas oportunidades por diferentes Presidentes de la Corte Suprema de Justicia,"
    ],
    [
      "Propuesta de articulado",
      "Nuestra iniciativa se expresa en forma clara y concreta, en la siguiente propuesta de articulado para la nueva Constitución: \n\n“La constitución reconoce y ampara la existencia de los colegios profesionales universitarios como organismos intermedios de la sociedad, que colaboran con los propósitos y responsabilidades del Estado. Los colegios profesionales que reconoce la constitución son corporaciones autónomas, democráticas, con personalidad jurídica de derecho público, sin fines de lucro, y creadas por ley. La labor de estos colegios consiste en velar por el correcto ejercicio profesional y el fiel cumplimiento de la ética de todos los profesionales.\nLas labores profesionales que comprometan la fe pública, serán ejercidas por ciudadanos que posean un título universitario y que cuenten con la habilitación del colegio profesional respectivo.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra propuesta es canalizada por la Federación de Colegios Profesionales Universitarios de Chile, cuya historia incipiente comienza en los albores de los 70, y se constituye de hecho en 1986. Es una organización sin fines de lucro, multiprofesional  con enfoque pluralista e integral, y que fue un actor relevante en la la lucha contra la dictadura y la recuperación de la democracia en Chile, habiendo sido una organización clave en la constitución de la Asamblea de la Civilidad. La FEDECOLPROF está hoy integrada formalmente por 22 Colegios Profesionales, pero hay otros 5 Colegios que si bien no están adscritos, participan en  distintos momentos de nuestras actividades. Todos juntos venimos bregando desde entonces, por recuperar el verdadero estatus de Colegios Profesionales como corporaciones de derecho público y lar recuperación de las atribuciones ya señaladas. Para esta propuesta, nos hemos basado en un análisis de la historia del mundo en cuanto al estudio del ethos y la fe pública, y la evolución que ha tenido el tema en Chile con la consideración de la cosmovisión de nuestros pueblos originarios, los albores de la conquista de Chile por los Españoles, la Independencia, el análisis de las Constituciones que han regido en la historia de nuestro país, y el estudio comparado con otras naciones."
    ]
  ]
}