{
  "title": "DEFENSORIA DE LOS PUEBLOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8374",
  "supporters": 100,
  "id": 8374,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los orígenes de la Defensoría del Pueblo se remontan al ano de 1809, cuando en Suecia se crea la figura del Justieombudsman para poner Límites al poder de la nobleza en el manejo del Estado. Posteriormente se fue extendiendo hacia otros países europeos y nórdicos En los últimos años, la figura del Defensor del Pueblo viene adquiriendo particular difusión y notoriedad en los países de Europa Central en los que se han establecido regímenes democráticos.El Ombudsman sueco, transformado por la constitución española post-franquista, inspiró a los legisladores de diversos países latinoamericanos, dando lugar al nacimiento de organismos defensorías autónomos -aparte del antecedente de Puerto Rico(1977)-, en Guatemala (1985), Brasil (1986 ),México (1990), el Salvador (1991 ), Colombia (1991 )Costa Rica  (1992), Honduras (1992), Perú (1993), Argentina (1993), Nicaragua (1995), Ecuador 1996), Panamá (1996) y Bolivia  (1996); hasta hace algunos anos estuvo en agenda en Venezuela( ahora hay ) ,Uruguay ,tiene defensor del Pueblo pero no autónoma y en Chile han existido al menos 4 propuestas y esperamos que ahora vaya dentro de la nueva constitución chilena.\nEn nuestro país existen múltiples órganos normativos y fiscalizadores como las superintendencias, Comisión para el Mercado Financiero, y Servicio Nacional del Consumidor PERO ninguno de ellos tiene un rol protector de los derechos de las personas frente al actuar de la administración (organismos públicos del Estado ,incluyendo FFAA y de Orden, etc. y de servicios de utilidad pública prestados por personas naturales o jurídicas, en defensa de sus derechos fundamentales o de derechos que dicen relación con normas o servicios donde está involucrado  el interés público.\nPara que la Constitución sea realmente democrática en Base a los principios de Paris y Venezia ,debe existir una contraparte en el Estado ,autónoma ,independiente ,que haga cumplir esta constitución .En Chile , es imprescindible un órgano que cumpla ésta función"
    ],
    [
      "Situación Ideal:",
      "Es indispensable que las personas  conozcan todos sus derechos y los promuevan desde su infancia ,por lo que implica planes educativos integrados a todos los niveles, de forma que podamos tener en el futuro personas con una  conciencia democracia de derechos de todo tipo incorporadas ,respetadas y ejecutadas por toda la población. La defensoría de los Pueblos ocuparía un papel fundamental en el rol protector, defensor y promotor de los Derechos Humanos ,así como los derechos  políticos, sociales, culturales ,ambientales, económicos  y de todo tipo que se desarrollen en la nueva constitución, así como hacer cumplir todos los tratados internacionales en relación a los derechos de las personas.\nLa defensoria de los pueblos debe ayudar a garantizar que nunca más se repitan las violaciones de los DDHH en Chile ,ayudar en la memoria ,reparación y promover la justicia de estas violaciones de DDHH histórica en todas las etapas de la historia de Chile.\nDeben existir defensorías temáticas  que sean integradas por personas de la sociedad civil  ,que tengan los mejores conocimientos de los temas para desarrollar un defensa férrea de todos los derechos y jerarquizados por el Defensor de los Pueblos .\nEsta propuesta debiera ser completada y complementada por la propuesta del Capitulo Chileno del Ombudsman."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Defensoría de los pueblos debe  ser un órgano constitucional ,autónomo creado PARA  la CONSTITUCION de acuerdo a los principios de Paris ,que Plantean que sin defensor del pueblo dentro de la constitución , esta constitución no puede ser considerada democrática. Su Misión  es proteger los derechos constitucionales  y fundamentales de la persona  y de la comunidad ; Supervisar el cumplimiento de los deberes de la administración del Estado y la prestación de los servicios de salud ,educación  y todos los servicios públicos  para la población. Además vela por los intereses de las personas ante empresas privadas  que desarrollan actividades en áreas propias del Estado. \nEl Defensor del Pueblo es el titular de la Defensoría. Representa y dirige la institución ,debe existir en la constitución la Defensoría de los pueblos  con todos los artículos correspondientes para su organización ,estructura y desarrollo, la que se deja entregada en su desarrollo a la ley orgánica de La Defensoría de Los Pueblos  .Puede ser elegido por la sociedad, civil y propuesto al  Congreso Nacional por un período de cinco años ( de acuerdo a lo que decida la constitución ). Goza de total independencia  para el cumplimiento de las funciones que la Constitución le confiere.\n Se debe regir por la Constitución y su ley  Orgánica. Su titular(es)  debe ser de probidad absoluta y reconocida .No debe pertenecer a ningún partido político o renunciar a él, no puede ocupar cargos públicos por 5 años después de dejar de ser defensor de los pueblos.\nCompetencias de la Defensoría de los Pueblos :Defender los derechos constitucionales y fundamentales de la persona y de la comunidad. Se le encomienda la protección de los Derechos Humanos que son aquellos atributos y facultades inherentes a la persona humana. Ello incluye tanto los llamados derechos civiles y políticos; como los económicos, sociales y culturales; así como los derechos de los pueblos, que tienen como finalidad el logro de la convivencia demo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos:\nLa finalidad de este órgano debe ser contribuir a mejorar la prestación de los servicios y respeto de los derechos fundamentales e intereses de las personas, fortaleciendo con ello el Estado de Derecho en todo el país .\nPara que esta organización funcione  debe tener una defensoría de los pueblos ,amparada por la constitución ,autónoma con recursos asignados bajo presupuesto y conformada con varias defensoras temáticas de acuerdo las condiciones y necesidades También deben existir Defensorías de los pueblos territoriales ,amparadas y de acuerdo a las condiciones territoriales.\nEn la defensa de los derechos constitucionales  la Defensoría de los Pueblos tomará parte en las siguientes materias: interposición de acciones de garantía constitucional, elaboración de propuestas sobre temas especiales, e informes sobre proyectos de ley, entre otros. En la Defensa temática de la mujer ; es velar por la vigencia de los derechos humanos de las mujeres teniendo como principio la eliminación de toda discriminación  por razones de genero. Violencia de género. Derechos de genero. Derechos reproductivos. Derecho a elegir que hacer con su cuerpo (autonomía) despenalización del Aborto.\nCorresponderá al Defensor de los Pueblos, específicamente, atender las quejas y petitorios relacionados con la violación de los derechos humanos en pro de la justicia y contra la impunidad.\nPrograma de Reparación  Histórica : Búsqueda de detenidos-desaparecidos ,Reparación y Justicia Extensión de las leyes de reparación de las víctimas y familias  de violaciones de derechos humanos desde 1973 a la fecha.\nLibertad para los presos políticos del estallido social y reparación a los mismos.\n Programa de Asuntos Penales y Penitenciarios: se encarga de la supervisar la administración de los establecimientos penales para garantizar el respeto  de los derechos de los internos. Formulará recomendaciones y propuestas para que mejoren las condiciones carcelarias en el país. Programa Especial de"
    ],
    [
      "Propuesta de articulado",
      "Capítulo X DEFENSORÍA DEL PUEBLO\nArtículo (X) A.- Existirá un órgano autónomo, con personalidad jurídica de derecho público y patrimonio propio, con el nombre de Defensoría del Pueblo, que tendrá a su cargo la protección, promoción, defensa y supervigilancia del cumplimiento de los derechos y garantías reconocidos en esta Constitución, en las leyes, y en los tratados e instrumentos internacionales sobre Derechos Humanos, ante actos u omisiones de los órganos de la administración del Estado, incluidas las municipalidades, Fuerzas Armadas y de Orden, y de las empresas públicas y entidades privadas que presten servicios o atiendan necesidades públicas. Asimismo, la Defensoría del Pueblo velará siempre por el resguardo efectivo del interés ciudadano en la gestión y finalidad que la Constitución y las leyes confieren a dichos órganos, empresas y entidades.\nLa Defensoría del Pueblo ejercerá plenamente sus atribuciones en todo tiempo y lugar, incluido durante la vigencia de los estados de excepción que se establezcan.\nArtículo (X) B.-Para el adecuado cumplimiento de sus funciones, la Defensoría del Pueblo tendrá las siguientes atribuciones:\na) Tramitar quejas o reclamos a solicitud de cualquier persona o agrupación que lo solicite ante el organismo que corresponda, el que estará siempre obligado a proporcionarle la información y colaboración necesaria para su solución.\nb) Promover en su caso la mediación, los buenos oficios u otras formas de resolución colaborativa de conflictos.\nc)Formular de oficio o a petición de cualquier persona o agrupación, observaciones, recomendaciones o sugerencias a los órganos que ésta Constitución establece, dentro del ámbito de su competencia, las que no serán vinculantes.\nd) Interponer las acciones y recursos que esta Constitución y las leyes establecen, incluidas las de naturaleza colectiva y administrativa, que determine su ley orgánica\ne) Ejercer la iniciativa legislativa respecto de proyectos sobre materias relativas a su competencia.\nf) Constituirse en las dependencias de los órganos e instituciones públicas y privadas indicados en el inciso primero de este artículo, y demás lugares que estimare pertinente para el ejercicio de sus atribuciones.\ng) Colaborar con los organismos educacionales públicos y privados en el diseño y realización de actividades educativas sobre derechos humanos.\nh) Las demás que establezca su ley orgánica.\nUna ley orgánica regulará estas y las demás atribuciones que se le confieran y su organización y funcionamiento.\nLa Defensoría del Pueblo rendirá cuenta pública anual ante la ciudadanía, sin perjuicio del informe que deberá remitir una vez al año al órgano de representación popular que esta Constitución establece, el que también será público.\nArtículo (X) C.- La Defensoría del Pueblo estará a cargo de una Defensora o Defensor que será designado por acuerdo de la mayoría absoluta de los miembros en ejercicio del órgano de representación popular que esta Constitución establezca, según proposiciónque efectúen las organizaciones sociales y de derechos humanos, en la forma que determine la ley orgánica.\nLa Defensoría del Pueblo se organizará a través de Defensorías Adjuntas Regionales y Defensorías especializadas, que funcionarán en forma desconcentrada, en conformidad con lo que señale su ley orgánica.\nAsimismo contará con Consejos Consultivos Nacionales, Regionales y Comunales y de los Pueblos Originarios, que igualmente se establecerán en la ley orgánica.\nArtículo (x) D.- El/La Defensor/a del Pueblo deberá tener una trayectoria reconocida, destacada y acreditada en la defensa y/o promoción de derechos humanos y derechos fundamentales, y poseer las calidades para ser ciudadano con derecho a sufragio. Durará un período de cinco años en el ejercicio del cargo. Sólo podrá ser reelegido, por una vez para un nuevo período. Al cesar su mandato y durante los dos años siguientes, no podrá optar a ningún cargo de elección popular ni de exclusiva confianza de alguna autoridad.\nEl/La Defensor/a del Pueblo gozará de inamovilidad en su cargo y será inviolable en el ejercicio de sus atribuciones. Cesará en su cargo únicamente por condena por crimen o simple delito, renuncia, enfermedad incompatible con el ejercicio de la función y destitución, en la forma que indique la ley orgánica. En todo caso, la destitución será efectuada por el órgano de representación popular que establezca esta Constitución, por iniciativa propia o del número de ciudadanos/as que determine la ley orgánica, con un quórum igual o superior al de su designación. Siendo causales admisibles el notable abandono de deberes y la conducta incompatible con la ética pública, los valores democráticos y/o los derechos humanos y fundamentales.\n\nPD Esta propuesta de articulado esta basada en la PROPUESTA DE DEFENSORÍA DEL PUEBLO EN LA FUTURA CONSTITUCION CHILENA  ELABORADO CAPITULO CHILENO DEL OMBUDSMAN  Año 2021"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy medico y por muchos años he velado por los derechos de las personas. En Chile se violan desde los derechos fundamentales ,se han violado históricamente y sistemáticamente ,pertenezco al Capitulo Chileno Del Ombudsman ,desde aproximadamente 20 años ,pero viví en el exilio  por mas de 17 años ,he conocido del horror de las violaciones de DDHH de la dictadura, así como la deuda histórica del Estado de Chile hacia los pueblos originarios , como de todas las injusticias y violaciones de derechos de todo tipo ,que han ocurrido en Chile tanto por el modelo económico y por una sociedad tan discriminatoria ,represiva, abusiva , violenta contra el pueblo chileno realizada también por una constitución injusta, implantada por la dictadura Militar en  1980 ,por lo que leyendo ,informándose y conociendo cómo funcionan los países que tienen Defensor del Pueblo, es indudable que en Chile debe tener un órgano de rango constitucional, independiente,  que defienda los intereses de las personas ,y de acuerdo a los principios de Paris, para que una constitución sea democrática debe tener una contraparte que defienda los intereses de las personas."
    ]
  ]
}