{
  "title": "Imprescriptibilidad de delitos por daño ambiental, justicia ambiental y reparación para las zonas de sacrificio en Chile. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8410",
  "supporters": 73,
  "id": 8410,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que encontramos como movimiento socio ambiental “Un Parque para Las Salinas” es la falta de justicia ambiental debido a la prescriptibilidad de los delitos por daño ambiental generados por las empresas contaminantes y/o extractivistas, estos delitos quedan en total impunidad generando las conocidas internacionalmente como “Zonas de Sacrificio” a lo largo del país."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que soñamos es la restauración de la naturaleza dañada a su situación natural antes del daño generado, el resarcimiento de toda afectación realizada en la salud de las personas, y vida que tienen como hábitat la zona dañada.\nQue como sociedad impere el derecho a vivir en un medioambiente libre de contaminación, el derecho a la óptima calidad de vida y salud de los seres humanos y seres sintientes que conforman la naturaleza, por sobre los intereses económicos de las empresas privadas o estatales, que ponen en riesgo los derechos mencionados al comienzo de este párrafo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe decretar la imprescriptibilidad de los delitos por daño ambiental, causados sobre la naturaleza y las personas, de esta forma hacer justicia ambiental por todas estas graves violaciones a los derechos humanos y derechos de la naturaleza.\nConseguir la justa restauración a su estado In Natura de las matrices ambientales dañadas y/o contaminadas de la forma técnicamente menos onerosa para la población afectada, además de poder resarcir las posibles afectaciones a la salud de las personas vulneradas, junto a esto que la responsabilidad de la restauración y reparación de los elementos dañados y previamente mencionadas queden en manos de los responsables del daño generado de forma dolosa o culposa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile no existe Justicia ambiental real, un ejemplo de esto es Quintero y Puchuncavi, donde en el año 2018 ocurrieron intoxicaciones masivas en la población, debido a la contaminación provenientes de distintas industrias químicas, pese a todos los intentos de la comunidad, no se ha realizado justicia, ni menos se ha puesto la salud de las personas por sobre los  intereses económicos de la industria química de la zona de sacrificio, la presencia de contaminación en playas, aire, agua, etc. sigue siendo el paisaje diario y una constante en el lugar.\nOtro antecedente son los residuos tóxicos provenientes de Suecia que hoy se alojan en Arica. Debido a la presencia y exposición a esta contaminación cientos de personas de barrios obreros, han sido vulnerados en sus derechos fundamentales, enfermando de cáncer y otras enfermedades crónicas, debido  a la presencia de arsénico, plomo y mercurio.\nEste delito ambiental quedó en total impunidad debido a que los tribunales de Suecia con la ayuda de asesoría pagada por la empresa contaminantes a juristas Chilenos, estos tribunales basándose en leyes Chilenas consideraron que el delito estaba prescrito.\nLos últimos avances científicos nos demuestran que debido a la alta complejidad de los tóxicos en la naturaleza y en el cuerpo humano, y además que la latencia o tiempo entre la primera exposición a un agente cancerígeno y los síntomas clínicos de la enfermedad son muy extendidos. Los periodos de latencia para el cáncer pueden ser de 15 a 20 años incluso llegar a 60 años como es el caso  del cáncer de pulmón y la leucemia infantil, datos del seminario Disease Cluster - Dr Megan Weil Latshaw, 2021.\nOtro antecedente que fortalece la solicitud de imprescriptibilidad de los delitos por daño ambiental, es que estas exposiciones que tienden a ser multigeneracionales (exposiciones a agentes tóxicos que  atraviesan sucesivas generaciones, ejemplo: madre -> hija -> nieta), pueden generar efectos adversos transgeneracionales y ser her"
    ],
    [
      "Propuesta de articulado",
      "Los delitos que causen daño al medioambiente, serán siempre imprescriptibles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento Un Parque para Las Salinas reúne a  diferentes organizaciones de Viña del Mar y cuenta con el apoyo público de 51 organizaciones, como finalidad tenemos hacer justicia por la contaminación generada durante 84 años por la industria petroquímica en el paño Las Salinas, en pleno borde costero de Viña del Mar. Proponemos que el paño en cuestión se convierta en un parque y de esta forma poder remediar el paño de una forma natural y amigable con el entorno altamente densificado, junto a esto nos oponemos firmemente y con conocimiento, a la propuesta generada por la empresa que contaminó el paño Copec de generar un megaproyecto inmobiliario en el paño Las Salinas, poniendo en riesgo con los químicos cancerígenos a la población colindante.\nEsta lucha lleva cerca de 20 años iniciándose en el año 2001, cuando la empresa presentó el primer Estudio de Impacto ambiental.\nHoy continuamos como habitantes de Viña del Mar, con más fuerza para poder avanzar a paso firme hacia la justicia ambiental que tanto añoramos como zona de sacrificio."
    ]
  ]
}