{
  "title": "Derecho a consumir lo producido en el territorio nacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8426",
  "supporters": 1,
  "id": 8426,
  "category": "derechos",
  "topic": "Derecho al sustento alimenticio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Quisiera que existiera una normativa o ley que exigiera que, de la producción de frutas, verduras u otros vegetales, que particulares  exportan, habiendo hecho uso de nuestra tierra y agua, quedara una cantidad adecuada para consumo dentro del país. Me refiero a productos de primera calidad que la gente común no disfruta, porque sólo se destinan a exportación. Ejemplo de ello son: variedades de manzanas, uvas o paltos de primer nivel a los cuales jamás se tiene acceso."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que l@s chilen@s tod@s pudiéramos disfrutar a precios justos de productos y variedades vegetales de primer nivel que sólo son exportadas, pero que para ser producidas pagaron un mínimo de impuestos en agua y uso de tierra, pero se llenan los bolsillos con las ganancias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una normativa que regulara esto que expliqué."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque si no hay una normativa constitucional que regule esta práctica seguirá ocurriendo."
    ],
    [
      "Propuesta de articulado",
      "No sabría como redactar la normativa.\nQuizás:\nLos ciudadanos tienen derecho a disfrutar, a precios justos, de todo lo producido en su tierra, incluidos aquellos frutos, vegetales u hortalisas que han sido sólo destinadas a exportación por ser de primerísima calidad  y privativas para el ciudadano común. Por lo tanto, un porcentaje de esa producción será destinada a la comercialización interna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta iniciativa porque es algo que he observado ocurre desde siempre y nadie repara en su injusticia."
    ]
  ]
}