{
  "title": "INICIATIVA CIUDADANA DE LEY",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8450",
  "supporters": 129,
  "id": 8450,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo de los años, nuestro país ha experimentado diversos procesos de transformación democrática. Con avances y retrocesos, hemos abierto paso a una sociedad participativa e informada. Sin embargo, en los últimos diez años -a lo menos- la ciudadanía ha demostrado una desazón con la política institucional, que se ha traducido en baja participación electoral en los procesos políticos que ha vivido el país. La falta de representatividad y desconexión han aparecido como uno de los principales males de nuestro sistema que, por medio de este proceso constitucional intentamos subsanar. La norma que presentamos intenta hacer partícipe al ciudadano en el proceso de formación de la ley, permitiéndole presentar iniciativas que, en un ideal esperado, le hagan sentir parte de la discusión democrática."
    ],
    [
      "Situación Ideal:",
      "Chile se convertiría en un país con una democracia participativa, de la que todos los ciudadanos nos sentimos parte. La grave crisis de representación política quedó ya en el pasado. Los chilenos y chilenas ahora se preocupan y se ocupan activamente de su democracia. Estos han adquirido conocimientos profundos de educación cívica, requisito fundamental para lograr participar de la toma de decisiones del país. En el pasado quedó aquel pensamiento de que la política es algo ajeno a los ciudadanos, de que la política solo servía a los intereses de unos pocos y que por ende, no solucionaba los problemas reales de los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe permitir la iniciativa popular de ley, facilitando la opción a que la ciudadanía que, con cierta cantidad de firmas que respalden la iniciativa, pueda ingresar proyectos de ley para que sean debatidos en el Congreso Nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esto abriría un cauce completamente nuevo en la historia democrática de nuestro país. La instancia de mayor participación ciudadana directa en las decisiones políticas de nuestro país, solucionaría en cierta medida los grandes problemas de representatividad política y credibilidad de nuestras instituciones que se nos plantean actualmente. \nEsta herramienta perfeccionaría nuestra democracia. Haría posible el tan esperado anhelo de tener una legislación y normas que obedezcan a las necesidades de la población, y no solo de las elites políticas institucionales transitorias.  Se plantea esta opción pues es uno de los mayores mecanismos de incidencia política ciudadana posible, entendiendo que la democracia directa es, en la práctica, inaplicable."
    ],
    [
      "Propuesta de articulado",
      "Las leyes pueden tener origen en la Cámara de Diputados y Diputadas o en el Senado, por mensaje que dirija el Presidente de la República, por moción de cualquiera de sus miembros o por iniciativa ciudadana.    \n\n    Iniciativa ciudadana de ley es aquella propuesta de norma que se presenta y tramita conforme a lo preceptuado en esta Constitución y en la respectiva ley orgánica constitucional del Congreso Nacional, ley que deberá, además, regular el procedimiento de presentación de la iniciativa, su forma y plazo para juntar los apoyos necesarios.\n\n    La iniciativa ciudadana de ley iniciará su tramitación en la Cámara de Diputados y Diputadas.\n\n    Podrá presentar iniciativa ciudadana de ley ante el Congreso Nacional una persona o grupo de personas, con derecho a sufragio, siempre que esta sea respaldada por una cantidad igual o superior al dos por ciento del padrón electoral de la elección general inmediatamente anterior a la presentación de la norma. La iniciativa ciudadana no podrá versar en caso alguno sobre aquellas materias que han sido entregadas a la iniciativa exclusiva de determinados órganos u autoridad. En ningún caso podrá esta versar sobre los derechos fundamentales que esta Constitución garantice, tratados internacionales vigentes ratificados por Chile, sobre la codificación penal, tributos de cualquiera naturaleza que estos sean, ni sobre el presupuesto de la República. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Diego Arratia y Miguel Bhamondes, estudiantes de la carrera de Derecho en la Universidad de Concepción que, conscientes del momento que vive nuestro país, decidimos ser partícipes de esta instancia. Nuestra entrada a la universidad coincidió con el inicio del denominado “Estallido Social”, instancia que ha dado pie a una serie de reajustes institucionales a todo nivel, y que, como estudiantes del Derecho no nos es ajeno. Nacimos en democracia, y estamos al tanto de la desazón política que viven las generaciones de nuestro país. Estamos seguros de que la única forma de contribuir al desarrollo democrático de nuestro país es con más y mejor democracia."
    ]
  ]
}