{
  "title": "Estado principal ente administrador de la educación. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=846",
  "supporters": 17,
  "id": 846,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que buscamos solucionar es básicamente la desigualdad de oportunidades que existe en Chile respecto a la educación, creemos que no es justo que hayan personas que tengan acceso a una mejor educación que otros y que la educación pública sea de tan baja calidad. Si este problema se soluciona y logramos subir la calidad de la educación pública lograremos terminar con la barrera de discriminación en torno a la educación en Chile, evitaremos que los alumnos viajen más de dos horas diarias para poder recibir la educación que merecen, y sobre todo evitar que los niños salgan de sus comunas para recibir tal educación, lo principal es que cada niño estudie en la comuna que vive y reciba la misma calidad de educación de los colegios de Santiago o Providencia."
    ],
    [
      "Situación Ideal:",
      "En el futuro lo que buscamos es que el estado sea el principal ente administrador de la educación, que se terminó la idea de una educación para ricos y para pobres, que los alumnos de las comunas de San Bernardo, de maipú, de puente alto dejaron de viajar a Santiago para recibir una educación de calidad, ya que la calidad que tanto buscaban la encuentran perfectamente en todos los colegios de su comuna. Se terminaron los colegio particulares subvencionados y sólo existen colegios públicos y privados. Se limitó la apertura de colegios privados para evitar el lucro en la educación, y los proyectos educativos privados sólo podrán existir si es que cumplen con los requisitos establecidos en la ley para poder abrir y competir de forma justa con los colegios público, y claro, sin fines de lucro y sólo por la educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que propongo es establecer que el estado sea el principal ente regulador de la educación, como funciona en Alemania, que el estado sea capaz de asegurar que en todos los colegios se recibirá la misma educación para todos los niños, que el estado evite la apertura de colegios privados para lucrar, y que sólo existan proyectos educativos privados que quieran competir con la educación pública, pero sin lucrar con ella."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que es la mejor solución ya que, que el estado tenga un rol más protagonico en la educación inmediatamente producirá un aumento en su calidad, y eso se queda demostrado en otros países del mundo, donde la Constitución alemana establece que el estado sea el principal ente administrador de la educación, haciendo así que la educación pública sea la mejor educación en Alemania, potenciando un derecho fundamental tan básico para las personas.\nQue el estado sea el principal ente administrador de la educación y que se limite la apertura de colegios privados posibilita que la educación se mantenga en un nivel parejo para todas las personas, pero siempre nivelandola para arriba y no para abajo, lo que buscamos es que cada comuna se nuestro país pueda dar una educación pública y de calidad parecido a lo que pasa con los colegios emblemáticos en la comuna de Santiago, la educación de esos colegios la queremos en todo Chile y no queremos que sea un privilegio."
    ],
    [
      "Propuesta de articulado",
      "\nArtículo: \nLa Constitución Chilena asegura el derecho a la educación a todas las personas que vivan en el país, sin importar su condición.\nEl Estado es el gran ente regulador de la educación, tanto pública como privada, siendo también el principal sostenedor y administrador de esta. Será el legislador quien armará, a través de políticas públicas, un plan de educación que regirá como estándar mínimo de calidad para todos los colegios de nuestro territorio, el cual será promulgado por ley. \nTodos los colegios de Chile estan sometidos a un programa de educación nacional, el cual tiene como bases fundamentales la educación sexual integral, el enfoque de genero, la no discriminación y la educación cívica, siendo el legislador el encargado de designar el órgano competente para su redacción.\nLa creación de colegios privados se encuentra limitada y regulada, por lo que se deberá generar una solicitud al Estado de Chile para poder hacerlo. Los establecimientos educativos deben cumplir, como mínimo, el plan de educación que rige para los colegios públicos y seguir el programa de educación nacional con el fin de asegurar la calidad de la educación impartida.\nRespecto a los valores que se deseen impartir en los establecimientos, tienen libre disposición, pero no podrán tener un enfoque partidista, ni ir contra la seguridad nacional, el orden público y las buenas costumbres.\nEs obligatorio cursar la educación parvularia, básica y media, las cuales son impartidas gratuitamente por el Estado de Chile para todo aquel que lo necesite. El Estado tiene un rol activo en supervisar que todos los habitantes hayan podido cumplir con dicha exigencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Manuel Unquén, un estudiante de derecho de la universidad Diego Portales, estudié en un colegio municipal de la comuna de Santiago y creo que ese privilegio que tuve de recibir una de las mejores educaciones de Chile deben tenerla todos. Esta idea de que el estado sea el principal ente administrador de la educación la escuche por primera vez en una clase de derecho constitucional del profesor Javier Couso, experimentado y conocido abogado constitucionalista, y desarrolle esta idea en un Curso de formación general que había en la universidad sobre la nueva constitución, con un grupo de compañeros en ese curso analizamos esta idea y al final del curso propusimos un texto normativo para este problema, el cual creemos que es lo mejor para solucionar el problema de la educación en Chile."
    ]
  ]
}