{
  "title": "RECONOCIMIENTO DEL ESTADO A HIJAS CUIDADORAS DE PADRE O MADRE POSTRADO O PALEATIVO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8474",
  "supporters": 303,
  "id": 8474,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy hija de una madre de 86 con Alzheimer grado 6 programa postrado, tengo un padre con muchas enfermedades entre ellas cáncer gástrico en paleativo y postrado, soy hija única, con una hija, sola sin pareja, trabajaba jornada completa, hoy ya no puedo, solo media jornada, pero ya me están exigiendo volver a jornada completa, y pagar una persona tofo el día para el cuidado de ambos es carisimo, ellos necesitan de mi y yo de ellos en estos momentos, pese a que lo hago con todo el amor del mundo y sigo trabajando porque hay que financiarse cada día más destruida, cansada, hay fías que no duermes, por uno o por el otro y sigues, enferma, angustiada, me duelen mis manos, mis brazos mi espalda,  las fuerzas, el desgaste, 24/7 se va notando, va pensando uno en ya dejar la media jornada que trabajo, porque las cosas cada día están peor con ellos, tienen más necesidades, generalmente este costo lo pagamos las hijas y hoy en día el monto que entrega el estado por ser cuidadora es una burla, las mujeres terminamos enfermas, despreocupadas de nuestra salud física y mental y más encima económicamente en ruinas."
    ],
    [
      "Situación Ideal:",
      "Me gustaría que las hijas que se hacen cargo de sus padres que renuncian a una media jornada de su trabajo por cuidarlos fuera subsidiada por el estado, que tuviéramos mayor atención como cuidadoras porque nuestra preocupación está en nuestros enfermos y no nos damos cuenta de nuestro mal y finalmente me gustaría se diera un bono de reconocimiento (por el desgaste producido) a las hijas cuidadoras con cargo a su sistema de jubilación, esto puede ser certificado por los equipos de paliativo o postrados donde uno se registra como el cuidador de familiar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento y atención a los hijos que si bien cumplimos con nuestro deber de cuidar a nuestros padres como ellos lo hicieron, es mucho más desgastante por las enfermedades con las que deben lidiar con sus padres y el deterioro personal con el que se quedan. Por eso es necesario un monto mensual de $.... y cuando termine el proceso de cuidado por muerte del padre o madre adjuntando los certificados correspondientes que lo certifiquen y de haber estado en procesos de postrado o paliativo tramitar su bono de reconocimiento que solo será cargado a su fondo de pensiones que sea en su momento como la afp o lo que exista en de momento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no siempre se cuenta con los recursos para pagar una cuidadora, no en todas las comunas existe el programa de cuidadoras comunitarias y porque ser cuidadora informal como familia no se que toma el peso, en mi caso son 2 y se que si dejo esa media jornada de trabajo no podre darles lo que ellos necesitan ni a mi hija y el estado cuando yo tenga problemas en mis manos, espalda, caderas, hombros por mis fuerzas cuestionara mis licencias, para que decir mi fibromialgia jamás será reconocida como invalidez."
    ],
    [
      "Propuesta de articulado",
      "Derecho a reconocimiento a la hija cuidadora de su padre o madre en situación de discapacidad o enfermedad grave, tanto en lo económico como en la parte médica y de protección social al momento de pensionados"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jacqueline Montenegro, madre de una adolescente e hija de Isabel una maravillosa madre de 86 años con Alzheimer grado 6 totalmente dependiente y de Oscar un ejemplo de Padre de 85 años, con muchas cosas entre ellas insuficiencia cardiaca con marcapasos, epoc descompensado, cancergastrico etapa 4 en paliativo, he vivido en carne propia como se han ido apagando, como me he ido desgastando, perdiendo mis fuerzas y se que así como yo hay muchas mujeres que lo hacen y no debe porque ser un secreto ni una obligación es con amor, pero los años pasan y sería bueno ser reconocido ese desgaste físico y psicológico para nuestro futuro, para cuando retomemos nuestra vida."
    ]
  ]
}