{
  "title": "Soberanía Regional para un desarrollo Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8498",
  "supporters": 88,
  "id": 8498,
  "category": "estado",
  "topic": "Soberanía Territorial, Ambiental y Tributaria Regional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Problema: El centralismo, como exfuncionario público de planta, conocí el manejo en la distribución de los presupuestos anuales para cada región y estas gestiones e incidencia son parte de la desigualdad, cuando políticos, gobiernos regionales y autoridades presionan a Jefes de Servicios de la Administración Pública (Gobiernos de Turno) para beneficiar a su región y comuna. O sea, Gobierno Central decide.\n\nPropuesta como ciudadano: por lo anterior planteo: Soberanía Territorial, Ambiental y Tributaria, basada en las capacidades de las regiones en cuanto a sus condiciones Naturales, Ciudadanas, Administrativas y Políticas."
    ],
    [
      "Situación Ideal:",
      "En lo Territorial:\nMayor poder a los Ciudadanos y representados en los Gobiernos Regionales, Municipios y Organizaciones Sociales.\nChile es un país eminentemente marítimo y debemos tener una responsabilidad ética con nuestra soberanía en el mar, protegiendo la intervención abusiva externa e interna.\nEn lo Ambiental:\nDadas las condiciones naturales especiales de nuestro territorio en cada región, los Gobiernos Regionales, Municipio y Organizaciones Sociales en igualdad de condiciones deben decidir como intervenir en forma respetuosa y eficientemente. No solo los Chilenos tienen sentido de vida en este territorio nacional, también la maravillosa naturaleza de esta \"loca geografía\".\nEn lo Tributario:\nLas actividades económicas-productivas en cada región, deben tributar en éstas y no tributar en casas matrices o gerencias en Santiago."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Hoy más que nunca, Chile necesita \"Reivindicar la Soberanía\", para una necesaria y aspirada igualdad entre nosotros los ciudadanos Chilenos, ya que la actual realidad social impone y como todo en la vida \"cambios\" estructurales para afrontar los dífíciles tiempos del cambio climático, sociales, económicos e históricos.\nUna nueva Constitución dará aires nuevos para enfrentar lo señalado, con una nueva y desafiante generación que sin duda llevará y posicionará a Chile en todos los aspectos del desarrollo como nación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile desde sus inicios ha tenido sistemas políticos conservadores que representaba a las realidades de cada época.\nHoy Chile necesita de una gobernanza que tome lo mejor del pasado, que se renueve y tenga un sistema político sano, ético y que verdaderamente represente a los Ciudadanos de este hermoso país."
    ],
    [
      "Propuesta de articulado",
      "Del territorio:\nRegularizar las actuales Leyes, Normas, Decretos que rigen a un territorio para ordenar el actual desorden regional, comunal;  son muchas las comunas que tienen Planes Reguladores Metropolitanos y Comunales sin validarse,\nDel Ambiente:\nPotenciar los gobiernos regionales y comunales para tomar decisiones ambientales, respecto de un proyecto de incidencia en su territorio y sin decisión del gobierno central.\nDe la tributación:\nTributar en la región de todas las actividades económicas y productivas"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "MI experiencia a los 71 años, como un ciudadano que ha vivido y trabajado en el borde costero, lacustre, fluvial e insular como funcionario público, me permitió conocer las aspiraciones inquietudes y frustraciones con quienes compartí, para el desarrollo de sus territorios y mi propuesta señalada anteriormente en cada etapa, se basa en experiencias y es lo que creo que nuestra nueva y moderna Constitución entregará para un nuevo y justo Chile."
    ]
  ]
}