{
  "title": "¿por qué es fundamental el Defensor del Pueblo en la Nueva Constitución?",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8530",
  "supporters": 170,
  "id": 8530,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no existe un órgano que.supervise la acción de la Administración y de la función legislativa, sin perjuicio de velar por los DDFF cuando son turbados o privados por el Estado o sus agentes. Es decir la ciudadanía no cuenta con un un mediador o defensor de sus Derechos ."
    ],
    [
      "Situación Ideal:",
      "Ahora , con el Órgano de la Defensoría del Pueblo, consagrado Constitucionalmente, autónomo e independiente , los ciudadanos cuentan con un mediador eficaz que hace llegar las inquietudes de la ciudadanía al respectivo Servicio o al Congreso. Con esto se favorece la Democracia, los DDHH y el buen funcionamiento Adm. Pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respeto irrestricto a los DDHH, a los derechos de interés público y una supervisión de los Órganos del Estado, ya de la Administración ya del Legislativo, mediante el control de finalidad y a través de las sugerencias que el Defensor del Pueblo a través de su carácter persuasivo, vinculado estrechamente con la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque garantiza una absoluta autonomía e independencia de todo otro órgano del Estado, tiene una estrecha ligazon con la sociedad civil, porque, por lo mismo, favorece y fortalece una Democracia en crisis. Se trata , en suma, de un órgano que gozará de la legitimidad del pueblo y constituirá un necesario contrapeso a los órganos existentes."
    ],
    [
      "Propuesta de articulado",
      "Capítulo X DEFENSORÍA DEL PUEBLO\nArtículo (X) A.- Existirá un órgano autónomo, con personalidad jurídica de derecho \npúblico y patrimonio propio, con el nombre de Defensoría del Pueblo, que tendrá a \nsu cargo la protección, promoción, defensa y supervigilancia del cumplimiento de los\nderechos y garantías reconocidos en esta Constitución, en las leyes, y en los tratados e \ninstrumentos internacionales sobre Derechos Humanos, ante actos u omisiones de los \nórganos de la administración del Estado, incluidas las municipalidades, Fuerzas Armadas y \nde Orden, y de las empresas públicas y entidades privadas que presten servicios o atiendan \nnecesidades públicas. Asimismo, la Defensoría del Pueblo velará siempre por el resguardo \nefectivo del interés ciudadano en la gestión y finalidad que la Constitución y las leyes \nconfieren a dichos órganos, empresas y entidades.\nLa Defensoría del Pueblo ejercerá plenamente sus atribuciones en todo tiempo y lugar, \nincluido durante la vigencia de los estados de excepción que se establezcan.\nArtículo (X) B.-Para el adecuado cumplimiento de sus funciones, la Defensoría del Pueblo\ntendrá las siguientes atribuciones:\na) Tramitar quejas o reclamos a solicitud de cualquier persona o agrupación que lo solicite\nante el organismo que corresponda, el que estará siempre obligado a proporcionarle la \ninformación y colaboración necesaria para su solución.\nb) Promover en su caso la mediación, los buenos oficios u otras formas de resolución \ncolaborativa de conflictos.\nc)Formular de oficio o a petición de cualquier persona o agrupación, observaciones, \nrecomendaciones o sugerencias a los órganos que ésta Constitución establece, dentro del \námbito de su competencia, las que no serán vinculantes.\nd) Interponer las acciones y recursos que esta Constitución y las leyes establecen, incluidas \nlas de naturaleza colectiva y administrativa, que determine su ley orgánica\ne) Ejercer la iniciativa legislativa respecto de proyectos sobre materias relativas a su \ncompetencia.\nf) Constituirse en las dependencias de los órganos e instituciones públicas y privadas\nindicados en el inciso primero de este artículo, y demás lugares que estimare pertinente \npara el ejercicio de sus atribuciones.\ng) Colaborar con los organismos educacionales públicos y privados en el diseño y realización \nde actividades educativas sobre derechos humanos.\nh) Las demás que establezca su ley orgánica.\nUna ley orgánica regulará estas y las demás atribuciones que se le confieran y su \norganización y funcionamiento.\nLa Defensoría del Pueblo rendirá cuenta pública anual ante la ciudadanía.\nArtículo (X) C.- La Defensoría del Pueblo estará a cargo de una Defensora o Defensor\nque será designado por acuerdo de la mayoría absoluta de los miembros en ejercicio del \nórgano de representación popular que esta Constitución establezca.\nArtículo (X) D.- La Defensoría del Pueblo se organizará a través de Defensorías Adjuntas Regionales y \nDefensorías especializadas, que funcionarán en forma desconcentrada, en conformidad \ncon lo que señale su ley orgánica.\n Asimismo contará con Consejos Consultivos Nacionales, Regionales y Comunales y de \nlos Pueblos Originarios, que igualmente se establecerán en la ley orgánica.\nArtículo (x) D.- El/La Defensor/a del Pueblo deberá tener una trayectoria reconocida, \ndestacada y acreditada en la defensa y/o promoción de derechos humanos y derechos \nfundamentales, y poseer las calidades para ser ciudadano con derecho a sufragio. Durará \nun período de cinco años en el ejercicio del cargo. Sólo podrá ser reelegido, por una vez \npara un nuevo período. Al cesar su mandato y durante los dos años siguientes, no podrá \noptar a ningún cargo de elección popular ni de exclusiva confianza de alguna autoridad.\n El/La Defensor/a del Pueblo gozará de inamovilidad en su cargo y será inviolable en el \nejercicio de sus atribuciones. Cesará en su cargo únicamente por condena por crimen o \nsimple delito, renuncia, enfermedad incompatible con el ejercicio de la función y \ndestitución, en la forma que indique la ley orgánica. En todo caso, la destitución será\nefectuada por el órgano de representación popular que establezca esta Constitución, por \niniciativa propia o del número de ciudadanos/as que determine la ley orgánica, con un \nquórum igual o superior al de su designación. Siendo causales admisibles el notable \nabandono de deberes y la conducta incompatible con la ética pública, los valores \ndemocráticos y/o los derechos humanos y fundamentales.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy miembro del Capítulo Chileno del Ombudsman, institución que fue fundada en 1984 por el denominado grupo de los 14 y que ha trabajado incansablemente por un Defensor del Pueblo de carácter Autónomo y consagrado con una misión clara en la Constitución Política. Chile es el único país de la región que carece de Defensor del Pueblo."
    ]
  ]
}