{
  "title": "Derecho y proteccion de las personas, familias o instituciones contra informacion falsa o tendenciosa difundida por medios digitales o redes sociales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8586",
  "supporters": 15,
  "id": 8586,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se incurre en faltas a la verdad y honra publica de las personas, cuando se publica, a titulo personal o siguiendo un hilo conductivo, a través de redes sociales u otros medios digitales, viralizar una noticia que es infundada, ideologicamente falsa o con la intencionalidad de perjudicar la honra o denigrar. Por lo tanto, personas o instituciones, cuando publican consideraciones manifiestamente inexactas o engañosas de un \nhecho; que de tal naturaleza evidentemente se altere la sinceridad de la informacion;  y que sean difundidos de forma deliberada, artificial o automatizada y masivamente en Internet; sean estos fotos trucadas, noticias posverdad, inexactitud de la realidad o informacion sin verificacion de la fuente de divulgacion.\nRequiere penas punitivas y economicas (aflictivas y multas), a aquellas personas o instituciones que perjudiquen el derecho de honra personal y familiar."
    ],
    [
      "Situación Ideal:",
      "Operadores políticos, personas naturales y/o instuticiones que difundan este tipo de informacion por redes sociales, sean multadas o tengan penas aflictivas judicialmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho de la honra de los ciudadanos, sancionado a los infractores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se verifica la mala intencionalidad de las difamaciones realizadas contra personas o instituciones, en redes sociales sin castigo alguno a los involucrados, aduciendo \"sobre reaccion\", borrando el hilo conductor o dando \"disculpas\" nada sinceras, posverdad."
    ],
    [
      "Propuesta de articulado",
      "El derecho de proteccion a la honra personal o familiar; de las informaciones o noticias falsas o tendenciosas, debería ser causa universal de la seguridad y el derecho de vivir en un ambiente digital libre de difamación y comprometido con la dignidad y el respeto de las personas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cristhian Briceño A.\nCiudadano preocupado por la difacion por redes sociales o medios digitales, sin reparacion para los/las personas afectadas o instuticiones."
    ]
  ]
}