{
  "title": "CON MI PLATA NO - DEFIENDE TUS AHORROS PREVISIONALES ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8590",
  "supporters": 36550,
  "id": 8590,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las grandes demandas sociales que se manifestó en la marcha del millón, del 25 de octubre de 2019, fue las bajas pensiones que no permiten vivir a los jubilados de una manera digna. La diferencia entre hombres y mujeres y las lagunas previsionales son solo algunas de las fallas del sistema.\n\nMuchos candidatos y parlamentarios han propuesto que este cambio se produzca a costa de los trabajadores, que seamos nosotros los que financiemos las desigualdades del sistema proponiendo un sistema de reparto, o con componentes de reparto de cotizaciones, o derechamente nacionalizando nuestros fondos. Elementos que han fallado en todos los países en donde se ha aplicado, a causa del envejecimiento de la población. Que el remedio no sea peor que la enfermedad.\n\nPor lo tanto, esta iniciativa busca mejorar las pensiones y al mismo tiempo proteger el esfuerzo de miles de trabajadores y trabajadoras."
    ],
    [
      "Situación Ideal:",
      "Nuestros ahorros son el fruto del sacrificio de toda una vida y, es por esto, que la Nueva Constitución debe garantizar que nuestros fondos son y seguirán siendo de nuestra propiedad. No reconocer este derecho, es negar el esfuerzo de millones de trabajadores y trabajadoras, y no reconocer que estos fondos sean heredables implica desconocer que nuestro trabajo no es sólo para nosotros mismos, sino que también para proteger a nuestras familias.\n\nComo los fondos son de propiedad de los trabajadores, somos nosotros quienes debemos decidir quién los administra, independientemente de si las instituciones son públicas o privadas. El Estado ni nadie nos puede obligar a un solo servicio.\n\nCreemos en la igualdad entre hombres y mujeres, y es por esto que a igual ahorro DEBEMOS recibir igual pensión.\n\nPor último, que el Estado se haga cargo de quienes cotizaron menos a través de una pensión básica universal, financiada por impuestos generales, pero sin tocar un peso de nuestros fondos, porque #ConMiPlataNO\n\nEn el Chile que soñamos hay mejores pensiones otorgadas por medio de una pensión básica universal, financiada mediante impuestos generales.\n\nEn el Chile que soñamos se valora nuestro esfuerzo, reconociendo que las cotizaciones son fruto de nuestro trabajo y por lo tanto, nosotros y nuestras familias somos los beneficiarios de este esfuerzo.\n\nEn el Chile que soñamos, nadie nos obliga a estar sujetos a un monopolio, sino que podemos elegir entre instituciones públicas y privadas.\n\nEn el Chile que soñamos, hombres y mujeres somos iguales, y ante el mismo monto ahorrado, recibimos la misma pensión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples:\n\n1. Que se garantice la propiedad de los fondos actuales y futuros y que éstos sean heredables.\n2. Que se consagre la libertad de elegir entre instituciones públicas y/o privadas\n3. Que el Estado vele porque hombres y mujeres reciban igual pensión a igual monto ahorrado.\n4. Que el Estado garantice una pensión básica universal financiada a través de impuestos generales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es lo que quiere la mayoría de los chilenos, y así lo respaldan las encuestas\n\n72% RECHAZA LA ESTATIZACIÓN DE LOS FONDOS (CADEM, julio 2021)\n\n60% CONSIDERA QUE EL MEJOR SISTEMA PARA AUMENTAR LAS PENSIONES ES A TRAVÉS DE UN SISTEMA DE AHORRO INDIVIDUAL, MÁS AYUDA ESTATAL. MIENTRAS QUE EL 14% CONSIDERA QUE EL SISTEMA ES EL DE AHORRO INDIVIDUAL (CADEM, octubre 2021)\n\n69% QUIERE QUE TODAS LAS FUTURAS COTIZACIONES VAYAN A LA CUENTA DEL TRABAJADOR (Criteria, agosto 2021)\n\n93% QUIERE QUE SUS AHORROS PREVISIONALES SEAN HEREDADOS POR SU FAMILIA (Criteria, octubre 2021)\n\n76% QUIERE LIBERTAD PARA ELEGIR SI SUS FONDOS SON ADMINISTRADOS POR UNA AFP O UN ORGANISMO PÚBLICO (CADEM, octubre 2021)\n\n81% ESTÁ DE ACUERDO CON UNA PENSIÓN BÁSICA UNIVERSAL PARA TODOS LOS PENSIONADOS DEL PAÍS, CON FINANCIAMIENTO DEL ESTADO (Criteria, agosto 2021)"
    ],
    [
      "Propuesta de articulado",
      "“El Estado deberá tutelar preferentemente el derecho a la seguridad social.\n\nLa ley creará un sistema de seguridad social que asegure el acceso de todos los chilenos en edad de retiro a una pensión básica universal, cuyo financiamiento provendrá de la recaudación tributaria general.\n\nDicho sistema incluirá pensiones adicionales financiadas con ahorros individuales provenientes de cotizaciones previsionales obligatorias razonables, las que permanecerán en todo momento en la propiedad de la respectiva persona cotizante, tanto en capital como en rentabilidad. Las cotizaciones serán acreditadas en cuentas individuales de capitalización, y sus fondos y saldos tendrán el carácter de heredables, inalienables, imprescriptibles, inembargables, inexpropiables, y no podrán ser objeto de nacionalización o estatización bajo ninguna circunstancia. La ley no podrá destinar parte alguna de estos fondos a financiar pensiones de terceros distintos del cotizante.\n\nLas personas tendrán siempre el derecho a elegir libremente la entidad administradora o gestora de sus fondos previsionales acumulados, sea ella privada, estatal o mixta. En ningún caso la ley podrá establecer el monopolio estatal de la administración o gestión de las cotizaciones previsionales ni de dichos fondos.\n\nLa ley velará para evitar pensiones diferentes entre hombres y mujeres cuyos fondos previsionales ahorrados sean idénticos en su monto, respetando las modalidades elegidas por cada cual”.\n\n“Artículo Transitorio: Las cuentas de capitalización individual existentes a la fecha de entrada en vigencia de esta Constitución, abiertas en conformidad al Decreto Ley N° 3.500, de 1981, permanecerán íntegramente vigentes hasta la utilización total de los fondos por el respectivo titular, cotizante, pensionado o heredero. En ningún caso la ley podrá expropiar, nacionalizar ni reducir los fondos de estas cuentas o afectarlas a un destino o titular distinto de la pensión del cotizante o de sus herederos”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos trabajadores y trabajadoras que queremos defender nuestros ahorros previsionales. Nos organizamos a raíz de las distintas soluciones que ofrecían los políticos para mejorar las pensiones, donde muchos proponían destinar nuestras cotizaciones a fondos solidarios o cuentas ficticias, metiéndonos, una vez más, la mano al bolsillo. Esto ya pasó en Argentina donde el Gobierno se apoderó de los fondos de pensiones y hoy el sistema está desfinanciado. No queremos que nos pase lo mismo.\n\nEs así como el 12 de noviembre creamos un sitio web y nos activamos vía redes sociales, contando ya con más de 1.000 seguidores.\n\nNos reunimos, nos organizamos, revisamos las encuestas y nos dimos cuenta que somos mayoría, y en un esfuerzo colectivo co-creamos esta propuesta, poniendo en palabras lo que ha dicho la ciudadanía sobre pensiones."
    ]
  ]
}