{
  "title": "Organismo de elección popular para nombramiento de jueces y fiscales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8602",
  "supporters": 15,
  "id": 8602,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Elección de miembros de los diferentes estamentos judiciales, la nula participación de la ciudadanía en las elección de jueces y fiscales permite el cuoteo político de las instancias superiores del sistema de justicia y son fuente de corrupción como se ha visto en el tiempo. Poca trasparencia, mucho amiguismo, elecciones teñidas políticamente, etc. No es posible que la figura del Fiscal Nacional sea pariente de personeros políticos en ejercicio (primo de Alfredo Moreno y pariente de Carlos Délano) La estructura de la justicia en Chile sigue siendo colonial aún después de la reforma procesal penal, así como en política se repiten nombres de personajes de la breve historia de Chile en la justicia también esto sucede. Pienso que los órganos técnicos no deben estar teñidos por intereses políticos y/o económicos, esto inhabilita a la justicia como entidad que debe cautelar la igualdad ante la ley."
    ],
    [
      "Situación Ideal:",
      "Crear un órgano técnico de elección popular que esté encargado del nombramiento y la fiscalización de jueces y fiscales. Que cautele la carrera funcionaria de quienes actúan con providad e independencia y que sancione fuertemente el intervencionismo político en la justicia. Este órgano estaría constituido por juristas de cada región. Sus antecedentes de participación debieran tener un correlato con su participación profesional y un conocimiento comprobable. Se requiere una meritocracia comprobada para ser parte de él."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Igualdad ante la ley efectiva, con estructuras consistentes que permitan que este principio se pueda aplicar. Actualmente esta igualdad ante la ley no se cumple como se comprueba en miles de casos que son públicos. La creación de este órgano técnico debiera estar establecido como derecho constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien las cartas constitucionales consideran el derecho de igualdad ante la ley, en la práctica esta igualdad no se aplica, esto porque la consideración constitucional no tiene mecanísmos concretos para hacer efectiva la ejecución de este derecho. Es letra muerta. El tema de la providad de abogados, jueces, fiscales, se ha visto vulnerada por diferentes casos resueltos de manera poco pulcra y a veces hasta de forma sospechosa (Penta, Soquimich, Lusic caso hijo presidenta Bachelet, Piñera, etc) La intromisión de la política en la Justicia le ha hecho un gran daño a la institucionalidad, ciertamente esto confirma el decir popular de que existen dos justicias, una para ricos (elite) otra para pobres (el resto de la ciudadania) Si bien se ha intentado encarar este problema, la cantidad de casos mal resueltos y arbitraridades en la remoción de profesionales (por razones evidentemente políticas) exige el control de la influencia de las elites en las decisiones del aparato judicial. No es lógico que quede al arbitrio de la Presidencia y el poder legislativo la elección de miembros de los diferentes tribunales de la nación."
    ],
    [
      "Propuesta de articulado",
      "En la definición de Igualdad ante la Ley, establecer un organismo fundamental para ello, de carácter técnico, paritario y con inclusión de pueblos originarios. A través de elección popular y parecido a los existentes en paises con democracias más sanas, enfocado en los procesos de elección de jueces y fiscales. El cuantos por región, la duración en el cargo y los mecanismos de evaluación provitaria y profesional deberían quedar en la redacción de una ley para este efecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy santiaguino de nacimiento pero vivo la realidad regional hace ya seis años. He sido empresario del área gráfica e independiente cuando las condiciones laborales cambiaron. He vivido las dos caras de la moneda, el éxito profesional y económico, y el fracaso comercial. Esto me ha dado una mirada más amplia respecto a como funciona la administración de este país. Siento que los problemas no son difíciles de solucionar pero para ello se requieren grandes acuerdos, desprenderse del individualismo extremo para actuar como comunidad por el bien de la misma. Las incongruencias del aparato judicial me han impactado, la falta de base ética es el problema donde reside la imposibilidad de crear procesos de igualdad ante la ley."
    ]
  ]
}