{
  "title": "PRIMERO LAS VICTIMAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8618",
  "supporters": 5544,
  "id": 8618,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile se ha convertido en un país de víctimas. Los delincuentes ya no tienen miedo de matar, enfrentarse con la policía y a la justicia una y otra vez. Los portonazos, que antes se cometían de noche, hoy se realizan a plena luz del día. Los vándalos han arrasado con el comercio en las principales capitales del país, han aumentado los homicidios vinculados al narcotráfico en el norte y muestran sus fusiles de guerra en el sur. \n\nLa violencia destruye la calidad de vida de las personas, limita la libertad y amenaza los derechos básicos de seres humanos, principalmente el derecho a la vida y a la seguridad.\n\nPor cada hora que pasa se cometen 35 delitos de alta connotación social. Uno de cada dos crímenes son cometidos por reincidentes. El sistema judicial es garantista y prioriza los derechos de los victimarios. Las víctimas estamos desamparadas, solas, sin protección ni justicia. Nadie hace nada.  El Estado nos ha abandonado."
    ],
    [
      "Situación Ideal:",
      "La Nueva Constitución debe ser el inicio de un cambio, donde las víctimas seamos prioridad, donde el Estado garantice nuestro derecho a vivir sin miedo: sin miedo a salir de nuestro hogar, a transitar por las calles y carreteras de nuestro país, por caminos rurales; sin miedo a ser asaltado, violentado, a que se apropien ilegalmente de nuestros bienes, y sin miedo a que nuestros negocios sean atacados por turbas que actúan impunemente. \n\nEl mensaje que queremos llevar a la Convención Constitucional es uno solo: PRIMERO LAS VÍCTIMAS. \n\nQueremos que nuestra voz sea tomada en cuenta. Queremos que, por primera vez, se ponga primero los derechos de las víctimas y no el de los victimarios. \n\nQueremos que los delincuentes tengan prisión efectiva y dejen de ser un peligro para la sociedad.\n\nQueremos que existan medidas concretas de prevención dirigidas a disminuir los actos de delincuencia y a fortalecer los de protección de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que pedimos es que se reconozca que las víctimas o perjudicados por un delito gozamos de una protección constitucional que se concreta en el derecho a la seguridad ciudadana. Esto es, garantizar en la nueva Constitución que todas las personas tienen derecho a vivir libre de las amenazas que genera la violencia y de todos aquellos actos que revistan el carácter de delito conforme a la ley.\n\nQue exista la posibilidad de recurrir a la justicia cuando este derecho se vea privado, amenazado, o perturbado. \n\nQue el Estado se vea en la obligación de garantizar la seguridad ciudadana para proteger la integridad física y psíquica de las personas, sus bienes, el disfrute de sus derechos y el cumplimiento de sus deberes.\n\nQue cuando este derecho a la seguridad ciudadana sea vulnerado exista una debida reparación por parte del Estado y, finalmente, que se promueva la participación ciudadana en la formulación y ejecución de las políticas públicas destinadas a asegurar el cumplimiento de este derecho. \n\nBuscamos que vivir libres de miedo sea un principio de la Constitución Política de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La seguridad ciudadana se ha convertido en una preocupación y demanda central en la vida diaria de chilenas y chilenos. Los principales sondeos de opinión del país lo han demostrado durante largo tiempo: el deseo de vivir libres de las amenazas generadas por la violencia y el delito asoman como la demanda más importante, superando incluso al catálogo de demandas sociales que se han tomado la agenda pública de los últimos años como la educación, salud, pensiones o el acceso a una vivienda. La encuesta CEP de agosto de 2021 reveló que la delincuencia, los asaltos y robos son el primer problema al que el gobierno debería dedicar el mayor esfuerzo y, según el Instituto Nacional de Estadísticas (INE), a enero de 2021, el 84% de la población percibe que la delincuencia ha aumentado durante los últimos doce meses. \nLa seguridad ciudadana es una urgencia social. Que la nueva Constitución establezca la obligación del Estado de velar por el derecho a las personas a vivir con seguridad, paz y tranquilidad, es crucial para ejercer otros derechos y libertades. Los máximos esfuerzos deben estar puestos en disminuir las posibilidades de que un ciudadano sufra un delito y, si esto ocurre inevitablemente, otorgar una respuesta lo más eficaz posible"
    ],
    [
      "Propuesta de articulado",
      "La constitución asegura a todas las personas:\n\n1°) El derecho a la seguridad ciudadana. Todas las personas tienen derecho a vivir libres de las amenazas que genera la violencia y de todos aquellos actos que revistan el carácter de delito conforme a la ley. \n\nLas personas podrán ejercer la acción de amparo frente a cualquier privación, perturbación o amenaza de su derecho a la seguridad ciudadana.\n\nEs deber del Estado garantizar la seguridad ciudadana, a través de los órganos encargados de ello regulados por ley, frente a situaciones que constituyan privación, perturbación o amenaza para la integridad física y psíquica de las personas, sus bienes, el disfrute de sus derechos y el cumplimiento de sus deberes. \n\nEl Estado será responsable de resarcir todos los daños y perjuicios que experimenten la o las personas afectadas, que sean consecuencia de la vulneración a su derecho a la seguridad ciudadana.\n\nEl Estado deberá promover la participación ciudadana en formulación y ejecución de políticas públicas destinadas a la prevención y seguridad de las personas.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ciudadanos comunes y corrientes. Hemos sido víctimas de la violencia en sus diferentes formas y motivaciones: homicidios, robos, asaltos, atentados, vandalismo, violaciones, abusos, amedrentamientos, amenazas y terror. \n\nRepresentamos la voz de cientos de víctimas quienes, ante el grave daño y vulneración a nuestra integridad física y psíquica que causa la violencia, nos sentimos abandonados, dejados a nuestra suerte, sin consuelo ni auxilio, ni muchos menos, justicia. \n\nEstamos cansados de este abandono del Estado. Estamos cansados de tener miedo, de estar encerrados por culpa de la delincuencia, y de un sistema de justicia que no nos considera.  \n\nPor, sobre todo, somos personas inocentes que están cansados del avance imparable de la delincuencia en nuestro país. \n\nHemos decidido presentar esta iniciativa popular de norma tras llegar al consenso de que esta situación debe cambiar, por el futuro de Chile. Por la derrota de los delincuentes, los vándalos y terroristas. \n\nNuestro consenso es que la nueva Constitución debe garantizar el derecho de las personas a la seguridad ciudadana. \n\nLlevamos un solo mensaje ante la Convención Constitucional: Primero las víctimas"
    ]
  ]
}