{
  "title": "Reconocimiento constitucional de los animales no humanos sintientes y con valor intrínseco, configurando un estatus juridico contrario a \"cosa\".",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8626",
  "supporters": 1057,
  "id": 8626,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Jurídicamente los animales no humanos, en nuestro Código Civil, se encuentren considerados en el título de bienes, en su artículo 567 señala Muebles son las que pueden transportarse  de un lugar a otro, sea moviéndose ellas a sí mismas, como  los animales. Esto llevo a que, en  el proyecto de ley “Protección y condición jurídica de los animales en Chile” (Boletín N° 6589/12)  señale: “Artículo 1°: Modifíquese el Código Civil en su artículo 567 en los siguientes términos: Elimínese del inciso primero la frase: \"como los animales (que por eso se llaman semovientes)\". Introdúzcase el siguiente inciso tercero:\n“Los animales no son cosas, corresponden a una categoría intermedia entre persona y cosa, son seres sintientes no humanos. Sin embargo, podrán ser objeto de derechos según el régimen jurídico de los muebles, con las limitaciones y sanciones que establezca la legislación vigente.”\nDicho Proyecto de ley ingresado en el año 2009 aun no continua su tramitación ya que se argumenta que es una construcción contraria a las costumbres patrias, pero en términos extraídos de la Corte Suprema Mexicana \"hay ciertas expresiones culturales, que, aunque gozan de un profundo arraigo social y cultural, no pueden ser protegidas por la constitución mexicana por ser contrarias a los valores democráticos como el pluralismo, la dignidad de las personas y el respeto a la naturaleza y los animales.\" Dicha resolución del año 2018 (163/2018) se coge la doctrina que \"“No puede ignorarse que las sociedades acogen manifestaciones festivas irrespetuosas con los animales, herederas de un tiempo donde la soberbia del ser humano negaba cualquier tipo de tregua que pusiera en duda el incontestable dominio sobre los animales no humanos”\nEn resumen, nuestra legislación considera a los animales no humanos como cosas, lo que permite a su \"dueño\" usar, gozar y disponer a su voluntad aun cuando exista una legislación  sobre tenencia responsable."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que exista un reconocimiento constitucional que los animales no humanos como seres sintientes, con autonomía de vida y valor intrínseco, augurándole un estatus jurídico que los decosifique permitiendo limitar tradiciones humanas que vulneran la condición generando uno uso involuntario por diversión y no necesidad humana; limitando las facultades del legislador en la materia y estableciendo como bases de nuestro estado esta visión socio-ambiental que permita una evolución conjunta que fomente una cultura de reconocimiento y protección de nuestro habitad y de todos los miembros que lo componen."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En nuestra Constitución debería existir el reconocimiento de la calidad de seres sintientes nos humanos que permita una legislación adecuada, en relación a su categoría. Lo anterior generaría una legislación no orientada solamente en su calidad de bien de propiedad sino de pudiendo ser protegidos por un estatuto jurídico distinto al de los muebles con limitaciones a su utilización para labores humanas y sanciones para su maltrato o uso forzado para la diversión humana, con el principio básico de reconocer que no son solo cosas materiales.\nPor lo anterior debería incluirse un artículo, que, con la redacción que se utilice, desde el punto de vista de su importancia como base de la creación de una nueva visón cultural y de estado, se establezca como una parte de las bases de la institucionalidad como punto siguiente a la libertad humana y previo al reconocimiento de los grupos intermedios o un punto intermedio entre la institucionalidad y la calidad de ciudadano un capitulo renombrado como “bases de mutualismo medioambital”, ya que ser reconocido como un derecho o deber constitucional mantendría una visión cosistica.\nAhora bien, su redacción debe ser de entendimiento general y de manera especifica como: “El estado reconoce la calidad de seres sintientes de los animales no humanos, con el valor intrínseco de dicha calidad, propendiendo a su protección y limitación de dolor y daño en interacción con necesidades humanas” \nEn caso de que tuviese que ser incluido en “derecho y deberes Constitucionales” siendo estos derechos garantizados a las personas, su redacción debiera generar una instrucción normativa como “El derecho a vivir en una sociedad que reconozca la calidad de seres sintientes de los animales no humanos, con el valor intrínseco de dicha calidad, siendo base de la legislación sobre la materia el respeto a dicha calidad, limitando las facultades del legislados de permitir conductas que generen dolor innecesario o utilización para diversión humana\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La visión de los animales no humanos como cosas se ha reconocida como errónea en el transcurso de la evolución social del ser humano, de la mismo forma como en algún momento de nuestra historia hubo humanos considerados como cosas y que hoy nos avergüenza el ser parte de una sociedad que utilizo a su misma especie como herramienta de trabajo.\nEl año 1975, el filósofo australiano Peter Singer, planteaba los derechos para animales no humanos y argumentaba la aplicación del principio de minimización del sufrimiento.\nEl Poder Judicial de Buenos aires, en recurso de amparo a favor de Sandra, un orangután, señala “los sujetos no humanos (animales) son titulares de derechos”. Para ello se basó eventos que demuestran la visión interna y subconsciente de seres sintientes como animales no humanos, dando como ejemplo los premios, jubilaciones y reconocimiento que le en las labores de orden y seguridad, citando a nuestro país como transcribo de forma textual “En Chile está el caso de “Peseta”, una perra que trabaja en el Primer Juzgado de Familia de Santiago siendo su tarea la de brindar apoyo emocional a niños, adolescentes y adultos en audiencias reservadas frente a los jueces”\nLa necesidad de que existiese un reconocimiento de “persona no humana” para que pudiesen ser defendidos por la legislación, no como un bien, sino como un ser sintiente; fue replicado en con el Oso Chucho en Colombia o en conflicto histórico-cultural de las peleas de gallos en México que su corte Suprema a señalo “el bienestar animal es valor implícito en la Constitución mexicana que puede fungir como un límite justificado para el ejercicio de algunos derechos fundamentales.” \nEs necesario que sean reconocidos como seres sintientes en la constitución y no solo en leyes limitadas o sentencia judiciales a casos específicos. Esta es la oportunidad para evitar que leyes duerman más de 10 años solo para quitar la palabra “cosas” sin mayor protección, demoselo a nuestros niños."
    ],
    [
      "Propuesta de articulado",
      "Como se señalo, esta materia como una cosntrucción de base y no como una normativa regulatoria, debería dar a luz un artículo que como base estaria estructurado en:\n“El estado reconoce la calidad de seres sintientes de los animales no humanos, con el valor intrínseco de dicha calidad, propendiendo a su protección y limitación de dolor y daño en interacción con necesidades humanas”\nAhora, si la misma idea estubiese como derecho garantizado por la constitución, siendo estos derechos garantizados a las personas, su redacción debiera generar una instrucción normativa como “El derecho a vivir en una sociedad que reconozca la calidad de seres sintientes de los animales no humanos, con el valor intrínseco de dicha calidad, siendo base de la legislación sobre la materia el respeto a dicha calidad, limitando las facultades del legislados de permitir conductas que generen dolor innecesario o utilización para diversión humana”.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es particular, pero entendiendo que reflejo a todos los que, desde siempre han entendido que somos un eslabón en nuestro ecosistema compartido, los que se vieron reflejados en el año 2009 intentando que nuestra legislación abandone la determinación de cosa para los animales no humanos. No hay nada de importancia que contara directamente de mí, y este proyecto no es una creación personal, es la copia de muchas ideas que se ven reflejadas en foros de nuestra sociedad, no existe nada de genialidad en ella, y en su defensa hay solo un conjunto de redacciones robadas. En resumen, la esencia de este proyecto es el subconsciente colectivo encaminado por la frustración y el deseo de ser parte de una sociedad mejor. Es el proyecto de todos los que quieran hacerlo suyos y su importancia esta en cada uno de ellos, no en su redacción.\nComo resaltó el poder judicial de nuestra república hermana, en chile ya existe la conciencia de que los animales no humanos tienen derechos, solo se requiere que estos estén en nuestra carta fundamental, para que sea parte de toda la normativa y un claro reflejo de nuestra identidad; es lógico entender a los animales no humanos como seres sintientes, pero es necesario que como sociedad tengamos ese principio en nuestras bases institucionales."
    ]
  ]
}