{
  "title": "Iniciativa Popular de Reemplazo del Tribunal Constitucional , cambio de sus atribuciones y accesibilidad a la ciudadania.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8638",
  "supporters": 20,
  "id": 8638,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Tribunal Constitucional se ha convertido en un cuarto poder que no esta sujeto a control jurisdiccional del Poder Judicial.\nAdicionalmente, sus resoluciones son tomadas con criterios politico juridico.\nEsta mal conformado y se designa a sus integrantes partir de mayorias cirscuntanciales de tipo electoral, mas que por idoneidad juridica..\nEs un costo a mi parecer redundante y que se podria ahorrar.\nSu competencia esta poco definida."
    ],
    [
      "Situación Ideal:",
      "Lo mejor seria que el Tribunal Constitucional estuviera inserto dentro del poder judicial y sus miembros fueran jueces.\nAdicionalmente que dentro de sus atribuciones estuviera de de conocer las acusaciones constitucionales presentadas por la Camara de Representantes.\nQue la Sala Constitucional revise la constitucionalidad solo de forma ex post por medio de presentaciones de inaplicabilidad e inconstitucionalidad\nQue la presentacion de requerimientos sea simplificado, parecido al habeas corpus."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reemplazar el Tribunal Constitucional por una Sala de la Corte Suprema Constitucional.\nRedefinir las atribuciones relacionadas con el control constitucional: \n- Control de Constitucionalidad ex post por medio de recursos de inaplicabilidad e insconstitucionalidad de las actuaciones administrativas, de aplicacion de la ley y tratados internacionales .\n- Simplificacion del procedimiento para recurrir a el.\n- Incorporar al Sistema de Acceso a la Justicia la tramitacion de estos recursos, si procede.\n- Conocer las Acusaciones Constitucionales presentadas por la Camara de Representantes.\n- Resolver contiendas de competencia entre organos administrativos y politicos.\n- Agregar la apelacion al Pleno de la Corte  Suprema.\n- Pronunciamiento sobre inhabilidades, incompatibilidades, renuncias y causales de cesación en el cargo de los titulares de ciertos órganos como es el caso del Presidente de la República, los Ministros de Estado y los parlamentarios.\n- Pronunciamiento sobre ilícitos constitucionales: Declara la inconstitucionalidad de organizaciones, movimientos o partidos políticos, como del Presidente de la República en ejercicio o del electo, que hubiesen incurrido en los ilícitos constitucionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que es algo que ya existe, se encuentra inserto dentro del Poder Judicial y no supone reparticion de cargos con cuoteo politico.\nAdemas, los jueces serian expertos en derecho, por lo tanto su idoneidad estaria fuera de duda. \nLegitimaria la institucion actualmente existente, al primero eliminar la cuarta camara virtual, incorporar el control jurisdiccional de la Corte Suprema y darle una resolucion juridica a las Acusaciones Constitucionales.\nLo principal, el ahorro para el erario publico."
    ],
    [
      "Propuesta de articulado",
      "Correspondera a una sala de la Corte Suprema el conocimiento de los requerimentos de inconstitucionalidad e inaplicabilidad de las leyes promulgadas por el poder ejecutivo y legislativo.\nLa sala estara integrada por ministros de la Corte Suplema, titulares. No podran ser reemplazados por abogados integrantes.\nEl control de constitucionalidad solo podra ser posterior a la promulgacion de los preceptos legales reclamados.\nLa presentacion de los recursos de inconstitucionalidad e inaplicabilidad debera cumplir con los requisitos que para ello disponga la ley. \nCon todo,  de ser necesario para el reclamante la ley arbitrará los medios para otorgar asesoramiento  jurídica si este lo solicitare, con arreglo a la obligacion del Estado de proporcionar asesoria juridica a quienes no cuenten con los medios para porporcionarselos.\nTodo fallo podra apelarse al pleno de la Corte Suprema.\nSeran atribuciones de la Sala Constitucional: \n- El Control de Constitucionalidad posterior por medio de recursos de inaplicabilidad e insconstitucionalidad de las actuaciones administrativas, de aplicacion de la ley y tratados internacionales .\n- Conocer las Acusaciones Constitucionales presentadas por la Camara de Representantes.\n- El Resolver contiendas de competencia entre organos administrativos y politicos.\n- Pronunciarse sobre inhabilidades, incompatibilidades, renuncias y causales de cesación en el cargo de los titulares de ciertos órganos como es el caso del Presidente de la República, los Ministros de Estado y los parlamentarios.\n- Pronunciarse sobre ilícitos constitucionales: Declara la inconstitucionalidad de organizaciones, movimientos o partidos políticos, como del Presidente de la República en ejercicio o del electo, que hubiesen incurrido en los ilícitos constitucionales.\n \n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Asistente Social.\n\nLa idea surgio de la apreciacion acerca de como funciona en la practica el actual Tribunal Constitucional y de lo poco efectivo que se ha vuelto para aplicar el derecho.\nAdicionalmente es inaccesible para las personas sin recursos."
    ]
  ]
}