{
  "title": "DERECHO FUNDAMENTAL A UNA BUENA ADMINISTRACIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8654",
  "supporters": 12,
  "id": 8654,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la ausencia de un Principio Constitucional materializado a través de un Derecho Fundamental, que obligue e ilumine el actuar de todos los Órganos de la Administración del Estado, a respetar en forma permanente todos y cada uno de los otros derechos humanos y fundamentales que se establezcan."
    ],
    [
      "Situación Ideal:",
      "Establecer expresamente en el texto de la nueva Constitución el Derecho Fundamental a Una Buena Administración."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Derecho a Una Buena Administración Pública adquiere una triple funcionalidad. En primer término, es un principio general de aplicación a la Administración Pública y al Derecho Administrativo. En segundo lugar, es una obligación de toda Administración Pública que se deriva de la definición del Estado Social y Democrático de Derecho, especialmente de la denominada tarea promocional de los poderes públicos en la que consiste esencialmente la denominada cláusula del Estado social: crear las condiciones para que la libertad y la igualdad de la persona y de los grupos en que se integra sean reales y efectivas, removiendo los obstáculos que impidan su cumplimiento y facilitando la participación social. En tercer lugar, desde la perspectiva de la persona, se trata de un genuino y auténtico derecho fundamental a una buena Administración Pública, del que se derivan, como reconoce la presente Carta, una serie de derechos concretos, derechos componentes que definen el estatuto del ciudadano en su relación con las Administraciones Públicas y que están dirigidos a subrayar la dignidad humana.”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "EL establecimiento de este Derecho de tercera generación, es una regla y un principio obligatorio que debe aplicarse y exigirse a toda la administración pública sin excepción, elevando el standar de la actuación y de las decisiones administrativas, antes que se piensen y ejecuten.\nCreemos, en primer lugar, que este nuevo derecho, busca contener y encausar toda la actividad  de los Órganos de la Administración del Estado, sea esta normativa, interpretativa, sancionadora (incluida la jurisdiccional-contenciosa) y de policía o comprobación  como las que posee la administración, limitándola y sometiéndola a todos los principios y reglas, que promueven, respetan y garantizan los demás derechos fundamentales de los ciudadanos fiscales, que están contenidos en la Norma Fundamental (dignidad, igualdad, honra, privacidad, propiedad, tutela jurisdiccional efectiva, impugnabilidad de los actos de la administración, reparación e indemnización, entre otros) así como en las leyes sectoriales y/o en las normas administrativas propiamente tales (por ej. responsabilidad de los funcionarios públicos, del Estatuto Administrativo, Ley N°19.880 de Bases del Procedimiento, o Ley N°18.575 Orgánica Constitucional Sobre Bases Generales de la Administración del Estado)"
    ],
    [
      "Propuesta de articulado",
      "Será deber de todos los Órganos del Estado y de los Órganos de la Administración del Estado, conocer, respetar, aplicar, fomentar y fortalecer, todos y cada uno de los demás derechos humanos y fundamentales que se establezcan en la presente Constitución y en las leyes, especialmente al momento de discutir, diseñar, proponer,  decidir, aprobar, interpretar, aplicar y/o ejecutar cualquier potestad o función pública, que le confiera el ordenamiento jurídico ya sea en términos específicos o generales, promoviendo el Derecho Fundamental a una Buena Administración."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Profesor Universitario de Derecho Administrativo y Tributario, en universidades de región."
    ]
  ]
}