{
  "title": "Chile: Reserva de la biosfera",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8682",
  "supporters": 0,
  "id": 8682,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "El daño medioambiental ya es una realidad en Chile. Zonas de sacrificio, mal manejo de la basura, monocultivos, vertido de aguas servidas al mar y modelo económico extractivista son algunos de los impactos que sufre el ecosistema nacional, provocando un daño permanente en comunidades y territorios. Ello no solo afecta a los habitantes, sino que también a la flora y fauna que convive en la naturaleza.\nChile cuenta con amplias extensiones de mar, cielo y tierra que todavía no son afectadas por la irresponsabilidad humana, por lo que es fundamental el resguardo total de estos espacios naturales.\nAnte ello es imperioso que todo aquellos ecosistemas prístinos del país sean protegidos, para lo cual el Estado debe impulsar y proponer a la Unesco que sean declarados reserva mundial de la biosfera.\nAsí se transformarán en territorios bajo soberanía nacional pero reconocidos internacionalmente como puntos de conservación de la biodiversidad y el desarrollo social‐cultural y económico de sus pueblos.\nTambién permitirán fomentar un desarrollo económico y humano sostenible, bajo la premisa sociocultural y ecológica de los territorios.\nAdemás crear la institucionalidad que implemente las políticas públicas en estos territorios, que actualmente reside en Conaf, pero que requiere una mejora sostenible."
    ],
    [
      "Situación Ideal:",
      "Con la declaración de reserva de la biosfera de amplias extensiones del país hemos logrado preservar la naturaleza para generaciones actuales y futuras.\n\nHemos generado amplios parques nacionales para el estudio científico y la educación medioambiental de todos los habitantes del país.\n\nAdemás, ha permitido que Chile se convierta en una potencia de turismo vinculado a la naturaleza pristina tanto a nivel local, comunal, provincial, regional, nacional e internacional.\n\nLas comunidades locales se han logrado vincular con su entorno natural, en un marco de crecimiento y desarrollo sostenible, sin perjudicar la naturaleza y a su flora y fauna nativa.\n\nLos habitantes de Chile y el mundo son los beneficiarios por la medida, pero también la vida silvestre que no fue afectada por la intervención humana.\n\nEl país también logró crear una institucionalidad que resguarde todas estas zonas.\n\nAdemás, gracias a las políticas públicas implementadas, se fueron ampliando las extensiones de mar, tierra y cielo protegidas, convirtiendo a Chile en el país con mayor cantidad de reservas de la biosfera del mundo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile propondrá ante la Unesco la declaración de reserva de la biosfera de todos aquellos territorios prístinos que no han sido intervenidos por el humano.\n\nImpulsar una institucionalidad medioambiental que resguarde todas estas zonas protegidas, vinculadas a las comunidades locales más cercanas de los espacios protegidos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con esta iniciativa estamos respetando el Programa sobre el Hombre y la Biosfera (MaB) de UNESCO, que es un Programa Científico Intergubernamental que busca “establecer bases científicas para cimentar a largo plazo el mejoramiento de las relaciones entre las personas y el ambiente”. \nAdemás, partimos de la base de que ya existe una institucionalidad en Chile para ello, ya que Conaf es el organismo del Estado de Chile con la responsabilidad de relacionarse técnicamente con el programa MaB.\nAsí resguardamos el patrimonio natural y mejoramos la institucionalidad encargada de resguardar dicho patrimonio tal como lo fija su misión que es contribuir al desarrollo del país a través del manejo sostenible de los ecosistemas forestales y de los componentes de la naturaleza asociados a éstos, la que se alcanzará mediante:\n-          El fomento, el establecimiento, restauración y manejo de los bosques y formaciones xerofíticas;\n-          El aumento del arbolado urbano;\n-          La mitigación y adaptación de los efectos del cambio climático;\n-          La fiscalización de la legislación forestal y ambiental;\n-          La protección de los recursos vegetacionales y la administración de las Áreas Silvestres Protegidas del Estado, para las actuales y futuras generaciones."
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado de Chile preservar el patrimonio natural del país para lo que propondrá ante la Unesco la declaración de reserva de la biosfera para todos los ecosistemas prístinos del país. Además, creará una nueva institucionalidad para el resguardo de las zonas declaradas como reserva de la biosfera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace más de un año vivo en casa rodante y visito zonas urbanas, rurales y parques nacionales. En la ruta he visto la devastadora contaminación que afecta a la naturaleza y cómo ella perjudica a la flora y fauna nativa. Ello también afecta a los humanos, que conviven con verdaderos basurales en playas, valles y montañas.\nEl daño ya está hecho en muchos territorios por lo que es imprescindible resguardar lo que todavía no está afectado. Así frenamos legalmente la intervención humana en ecosistemas prístinos antes de que sea tarde.\nDe forma paralela debería comenzar a cuidarse los ecosistemas que ya están dañados para ver si se puede mejorar algo, pero lo urgente es evitar que siga destruyéndose la naturaleza.\nEs nuestro escenario el que está en peligro y si no lo cuidamos puede desplomarse sin vuelta atrás, convirtiéndonos en cómplices de que muchas especies cierren sus ojitos por última vez."
    ]
  ]
}