{
  "title": "RECONOCIMIENTO CONSTITUCIONAL A LA EDUCACIÓN ALTERNATIVA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8714",
  "supporters": 42,
  "id": 8714,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile existen diversas pedagogías alternativas y formas de educación diferentes al sistema de educación regular y tradicional: Waldor, Montessori, populares, artísticas, etc. que están enraizadas y que no cuentan con el reconocimiento natural en la legislación chilena y menos el reconocimiento constitucional."
    ],
    [
      "Situación Ideal:",
      "Las pedagogías alternativas requieren de un reconocimiento constitucional y que sean alternativa en el modelo educativo escolar chileno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los saberes, conocimientos y experiencias de las personas adquiridos en su práctica cotidiana y\ncomunitaria, serán reconocidos y homologados a niveles y modalidades que correspondan\nal Subsistema de Educación Alternativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Democratizar el acceso y permanencia a una educación adecuada en lo\ncultural y relevante en lo social, mediante políticas y procesos educativos\npertinentes a las necesidades, expectativas e intereses de las personas,\nfamilias, comunidades y organizaciones, principalmente de las personas\nmayores a quince años que requieren iniciar o continuar sus estudios.\n2. Contribuir a desarrollar la formación integral y la conciencia crítica de los\nmovimientos sociales e indígenas, organizaciones ciudadanas y de\nproductores, con políticas, planes, programas y proyectos educativos no\nescolarizados, directamente ligados con la vida cotidiana, sustentados en\nconcepciones y relaciones interculturales de participación social y\ncomunitaria.\n3. Garantizar que las personas con discapacidad, cuenten con una educación\noportuna, pertinente e integral, en igualdad de oportunidades y con\nequiparación de condiciones, a través del desarrollo de políticas, planes,\nprogramas y proyectos de educación inclusiva y el ejercicio de sus derechos.\n4. Desarrollar políticas, planes, programas y proyectos educativos de atención\na las personas con talentos extraordinarios.\n5. Contribuir con políticas, planes, programas y proyectos educativos de\natención a personas con dificultades en el aprendizaje.\n6. Promover una educación y cultura inclusiva hacia las personas con\ndiscapacidad, dificultades en el aprendizaje y talento extraordinario del\naprendizaje, en el Sistema Educativo Plurinacional.\n7. Incorporar el uso y la correcta aplicación de los métodos, instrumentos y\nsistemas de comunicación propios de la educación para personas con\ndiscapacidad, dificultades en el aprendizaje y talento extraordinario en el\nSistema Educativo Plurinacional."
    ],
    [
      "Propuesta de articulado",
      "SUBSISTEMA DE EDUCACIÓN ALTERNATIVA Y ESPECIAL\n\nI. Destinada a atender necesidades y expectativas educativas de personas,\nfamilias, comunidades y organizaciones que requieren dar continuidad a sus\nestudios o que precisan formación permanente en y para la vida.\nII. Se desarrolla en el marco de los enfoques de la Educación Popular y\nComunitaria, Educación Inclusiva y Educación a lo largo de la vida, priorizando a\nla población en situación de exclusión, marginación o discriminación.\nIII. La Educación Alternativa y Especial es intracultural, intercultural y\nplurilingüe.\nIV. Comprende los ámbitos de Educación Alternativa y Educación Especial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Erik Varas, Chillán-Chile, 1978. Poeta, Animador a la Lectura y Gestor Cultural. Diplomado en Fomento a la Lectura y Literatura Infantil y Juvenil por la Pontificia Universidad Católica de Chile.\nEn el 2012 obtiene el primer lugar en el concurso literario “Historias de Nuestra Tierra” organizado por el Ministerio de Agricultura de Chile. El 2013 obtiene el Premio Ceres a las Artes Regionales del Biobío en la categoría Poesía.\nEntre los años 2013 y 2015 fue productor de la Feria Internacional del Libro del Biobío y dirigió el Taller de Cuentacuentos de la Corporación Artistas del Acero de la ciudad de Concepción. Es editor de la Mosquita Muerta Ediciones (LIJ). Actualmente promueve en la Patagonia chilena el Festival Internacional de Poesía: PATAGONIAPOESÍA.\nHa participado en encuentros y festivales de poesía: Ariquipay 2013, Arequipa, Perú. Tercer Festival de Poesía de Bolivia 2016 y IV Panza de Oro, Festival de Poesía Transfronteriza, Cochabamba, 2017, también en España y México.  En Chile se ha presentado en Encuentro de Escritores del Biobío, ChillánPoesía, Feria del Libro de Concepción, entre otras.\nHa publicado dos libros de poesía: De Contrabando (Ediciones Lar, Concepción, Chile, 2013) y Perdidos en Traklpoy, primera edición (Editorial 3600, La Paz, Bolivia, 2016) y segunda edición (Ediciones LAR, Chile).\nRevistas Literarias de diferentes partes de Latinoamérica han divulgado su obra como: Círculo de Poesía de México, La Ubre Amarga de Bolivia, Cinosargo de Chile y Tina Modotti de Venezuela.\nAdemás, ha integrado las antologías: Todas La Voces, Ediciones Vicio Perpetuo, Lima, Perú. Historias de Nuestra Tierra, Ministerio de Agricultura de Chile y Festival Internacional de Poesía de Bolivia, Plural Editores, La Paz, Bolivia."
    ]
  ]
}