{
  "title": "Derecho a la educación superior. Por un sistema universitario público, gratuito, centrado en la investigación y el desarrollo social.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8734",
  "supporters": 53,
  "id": 8734,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el sistema universitario chileno se encuentra mercantilizado y privatizado, esto tiene entre otros efectos negativos la potenciación de carreras por tener supuestamente mayor salida laboral. Igualmente esto incurre en que las universidades, que deben ser sobre todo generadoras de conocimiento, tanto en áreas humanísticas como científicas este rol fundamental no se este cumpliendo, estando Chile con un bajo nivel a nivel mundial en la generación de conocimiento.\nEstos dos puntos hacen que por un lado no se este produciendo en Chile nuevas generaciones de científicos e innovadores, quedando el país en la retaguardia mundial en este área. Ademas la mercantilización de las universidades y los altos costos de estudio hacen que igualmente esto suponga una brecha entre los ciudadanos del país, entre los que pueden acceder a la educación superior y no. El actual sistema de gratuidad además es totalmente inadecuado y potencia estas falencias. Por un lado la gratuidad no es tal, ya que el estado finalmente financia las universidades privadas pagando las matriculas de los beneficados, cuando este dinero debería destinarse a robustecer el sistema público de universidades."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería la existencia de un sistema público de universidades gratuito de tal forma que todos los ciudadanos puedan acceder a la educación superior. Con esto tendríamos una mayor equidad social y pondríamos el país en la senda de los países mas desarrollados. Seriamos también un país generador de conocimientos humanistas y científicos, lo cual nos podría en una mejor situación a nivel mundial y sería motor de un despegue económico con base en el desarrollo e investigación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva constitución se debe incluir la existencia de un sistema de universidades públicas y gratuitas, con énfasis en la creación de conocimiento humanista y científico que sirvan para nivelar las diferencias sociales y económicas incluyendo la investigación y desarrollo como uno de los deberes del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente nos encontramos en la cuarta revolución industrial, en cada una de estas revoluciones industriales los países que en su momento invirtieron en el sistema universitario y en I+D se convirtieron en su momento en los países mas desarrollados a la vanguardia de la economía y el conocimiento. (Inglaterra, Francia, Alemania, Estados Unidos, Japón, China).\nMediante la creación del sistema público de universidades (lo que no excluye que puedan existir privadas financiadas de forma privada y no subsidiadas por el Estado) por un lado se contribuye a lograr una mayor equidad social, eliminando barreras sociales y formando un entramado social mas capaz y con capacidad de adaptación a los cambios a nivel mundial. Esta base social de formación universitaria también ha demostrado en los países en los que un gran número de población accede a la educación superior que esto repercute en mayores índices de crecimientos económico, en la creación de redes de investigación y desarrollo, en la disminución de la delincuencia y en mayores niveles de bienestar económico y social.\nAdemas las universidades públicas como generadoras de conocimiento enriquecen la economía nacional, al ser generadores de patentes comerciales, nuevas líneas de negocio y posibilidades de desarrollar una industria nacional relacionada con la tecnología y el conocimiento."
    ],
    [
      "Propuesta de articulado",
      "1. Todos tienen el derecho a la educación. Se reconoce la libertad de enseñanza.\n2. La educación tendrá por objeto el pleno desarrollo de la personalidad humana en el respeto a los principios democráticos de convivencia y a los derechos y libertades fundamentales.\n3. Los poderes públicos garantizan el derecho de todos a la educación con participación efectiva de todos los sectores afectados y la creación de universidades públicas\n4. La enseñanza universitaria pública es gratuita.\n5. Se reconoce a las personas físicas y jurídicas la libertad de creación de centros docentes, dentro del respeto a los principios constitucionales\n6. Los poderes públicos inspeccionarán y homologarán el sistema educativo para garantizar el cumplimiento de las leyes.\n7. Se reconoce la autonomía de las Universidades.\n8. Los poderes públicos fomentaran las políticas conducentes al desarrollo de la investigación y el desarrollo científico.\n8.Se reconocen y protegen los derechos:\na) A expresar y difundir libremente los pensamientos, ideas y opiniones mediante la palabra, el escrito o cualquier otro medio de reproducción.\nb) A la producción y creación literaria, artística, científica y técnica.\nc) A la libertad de cátedra.\nd) A comunicar o recibir libremente información veraz por cualquier medio de difusión. La ley regulará el derecho a la cláusula de conciencia y al secreto profesional en el ejercicio de estas libertades.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy licenciado en Historia y antropólogo, en mi país de origen, España, la universidad ha servido en los últimos cuarenta años como generador de riqueza y nivelador social. Provengo de un barrio de clase obrera en España, en mi liceo mis compañeros eran de extración social baja, hijos de obreros no cualificados, empleados del sector servicios. Gracias a la universidad pública muchos de ellos no solo concluyeron de forma exitosa sus estudios superiores sino que continuaron realizando doctorados, De ellos hoy hay jueces, médicos, ingenieros y científicos de alto nivel, algunos dando clases en universidades de China, Estados Unidos, trabajando en proyectos de ingeniería e investigación avanzada.\nPor mis estudios he comprobado como desde el siglo XIX aquellos países que han hecho inversiones en la universidad pública con énfasis en la investigación y desarrollo han tenido a lo largo del tiempo un despegue social y económico importante, incluso cuando anteriormente eran economías subdesarrolladas. Un ejemplo claro son en el siglo XIX Suecia o Japón, que de ser países agrarios y atrasados pasaron a la vanguardia mundial."
    ]
  ]
}