{
  "title": "Derecho de toda persona autista a recibir terapias. El Estado debe de garantizar su acceso continuo en el sector publico y privado ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=874",
  "supporters": 2132,
  "id": 874,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de acceso y continuidad en terapias para personas Autistas.\nSi bien es cierto Chile cuenta con hospitales e instituciones benéficas como lo es Teleton que otorgan terapias para sus usuarios, esto no alcanza para cubrir las demandas de las familias con hijos en condición espectro autista. Primero porque la salud pública colapsa no tan solo con las personas TEA sino en general con cualquier usuario del sector público, esto significa que otorgan terapia pero, no continua. Una vez al mes en promedio un niñe autista asiste a terapia fonoaudilogica, de terapeuta ocupacional o kinesiologia dependiendo de su comorbilidad en hospitales públicos. Esto daña enormemente la posibilidad de inclusión del niñe en la sociedad porque al no ser continuas sus terapias, desaprovechamos la plasticidad de sus cerebros para aprender de manera más activa en temprana edad (12m a 5 años) retrocediendo enormemente en el cómo integramos a los niñes en sociedad, provocando cansancio en las familias, problemas de salud mental en las cuidadoras y la desvinculación total del Estado con nuestros niños y jóvenes, sin nombrar el costo altísimo por terapia que algunas familias debemos de pagar por querer romper esta iniquidad y asistir al sector privado, donde los usuarios de FONASA no poseemos ningún tipo de reembolso por el coste que nos significa. \nHoy en Chile se vulneran los derechos de niñes y jóvenes autistas por falta de acceso y continuidad en terapias"
    ],
    [
      "Situación Ideal:",
      "A partir de la aplicación de una ley que permita claramente que si el sector publico colapsa es deber del Estado otorgar a las familias la posibilidad de acceso a las terapias de sus hijes en el sector privado o el Estado asegurar el convenio de FONASA con las prestaciones de terapia ocupacional, fonoaudiologia y todas aquellas que se requieran para el bienestar del niñe"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "GARANTIZAR EL  ACCESO A LA SALUD DE LAS PERSONAS AUTISTAS SIN EXCLUSIÓN NI DISCRIMINACIÓN ALGUNA"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "-Existe un Proyecto de Ley de Autismo que duerme en el Congreso por falta de Voluntad Política.\n- La ley 20.422 que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, pero no hace referencia explicita a las necesidades de las personas Autistas\n-Todo Ser Humano tiene derecho a una salud digna por disposiciones internacionales que deberían de resguardarse también en la legislación Chilena y no se hace."
    ],
    [
      "Propuesta de articulado",
      " - Derechos. Toda persona que presente o pudiese presentar la condición del Espectro Autista o alguna otra condición de neurodesarrollo, tiene los siguientes derechos: \na) A tener un diagnóstico temprano a través de una evaluación médica precisa y accesible. El Estado propiciará esta atención médica oportuna a través de la red de los centros de atención primaria u otros pertenecientes a la red pública, o también, mediante convenios con instituciones de salud privadas.\nb) A contar con todos los cuidados necesarios y apropiados para el resguardo de su salud mental y física. El Estado propiciará el acceso a medicamentos, terapias y ayudas técnicas de manera oportuna y eficaz, considerando, en cada caso, la necesidad de cada persona de acuerdo con su edad y diagnóstico clínico. \nc) A recibir terapias de habilitación. El Estado propiciará la presencia de personal especializado y lugares especiales para la realización de dichas terapias, pudiendo además firmar convenios con instituciones de salud privada que estén previamente acreditadas por la autoridad competente, para estos fines.\n- Del acceso a la Salud. El Estado velará para que toda persona en condición del Espectro Autista tenga acceso libre e igualitario al sistema previsional de salud , tanto en las Instituciones de Salud Previsional como en el Fondo Nacional de Salud, de manera que no pueda negarse a ninguna persona bajo esta condición el acceso a la salud bajo ninguna circunstancia.\n\n\n\n\n\nExtraído de: https://www.camara.cl/verDoc.aspx?prmID=14636&prmTIPO=INICIATIVA el 1 de Diciembre 2021 a las 11:50 AM"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una Fundación que nace por la necesidad de querer visibilizar frente a los diferentes órganos públicos y privados de carácter político, social y cultural, lo que significa ser hoy Autista en Chile. Eso genero que grupo de madres con hijos en condición espectro autista se organizara y formáramos TEAmoMas de esa manera hemos querido estar en todos los espacios intentando llevar la voz de nuestros hijes, así como también la voz de los mismos neurodivergentes (autistas) para ser escuchados.\nA través del tiempo hemos notado la necesidad de muchas familias que requieren con urgencia las terapias de sus hijes sean garantizados, por lo que cada posibilidad cuenta y esta iniciativa de norma puede ser la solución a muchas frustraciones de familias que sin poder contar con el capital monetario necesario tiene que padecer los embates de una vida complicada por la situación de discapacidad de sus hijes."
    ]
  ]
}