{
  "title": "Derecho a la Salud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8746",
  "supporters": 33,
  "id": 8746,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Salud en Chile responde a múltiples problemas, principalmente asociados a la desigualdad de acceso, el alto costo del sistema de salud, el lucro presente en el sistema sanitario, la espera asociada a la atención, entre otros. \nUna base de los problemas está consagrada a través del Derecho a la Salud de la Constitución de 1980, que dicta en su Art. 19. 9.  El derecho a la protección de la salud.\nEl Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo. Le corresponderá, asimismo, la coordinación y control de las acciones relacionadas con la salud. Es deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias. Cada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado;\nEs decir, en Chile no se consigna el derecho a la salud, si no a su protección y al acceso a acciones determinadas. Agrega la existencia de instituciones privadas en salud, por lo cual estas tienen reconocimiento constitucional para existir, aseguradas bajo un derecho a elección que en la realidad se ha traducido en libertad de pago. Es decir, hay falencias constitucionales que han favorecido problemas en la norma y en la posterior aplicación del sistema socioeconómico asociado a la salud, traducidos en el enfoque sanitario y la desigualdad en la atención sanitaria."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, el derecho a la salud debe consignarse como un derecho humano, es decir que toda persona tenga derecho a su propia salud, más allá del acceso (que subordina a la atención en sistema) y de la protección (que considera la salud solo en el espectro salud-enfermedad y no como una dimensión positiva del ser humano en si misma). En consecuencia, toda persona tendría derecho a la salud en todas sus dimensiones, es decir, derecho a la equidad en salud, cimentado en una responsabilidad estatal, sumada a la justicia social ejercida para actuar sobre los determinantes sociales de salud.\nEn segundo lugar, la autonomía en las decisiones le otorga a la persona un reconocimiento a su dignidad y determinación en decisiones de salud en su vida y muerte. Se consignaría además el derecho a una muerte digna vía suicidio asistido o eutanasia, lo cual puede normarse posteriormente en materia legal. Algo importante es señalar que la toma de decisiones debe ser con plena información disponible, es decir, se le otorga importancia constitucional al consentimiento informado de las decisiones de salud.\nEn tercer lugar se agrega el acceso garantizado al Sistema de Salud como una dimensión de la salud y no como todo el derecho asociado. A este se suman todas las acciones básicas que debería realizar el sistema de Salud, y la responsabilidad estatal en mantener este Sistema y generar suficientes trabajadores de la salud para que este funcione de manera óptima.\nEn cuarto lugar, las personas y comunidades tienen derecho a participar en los proyectos y políticas a realizarse, ya que son ellos sus principales beneficiarios y quienes conocen mejor su realidad personal. Es meramente lógico que tendan consagrado el derecho a dicha participación para el beneficio de la sociedad.\nEn quinto lugar, se consignan los derechos a la atención de las personas. La integralidad implica todas sus dimensiones, la dignidad el reconocimiento de la persona, el respeto implica la consideración a dich"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un derecho a la salud que considere\n1. El derecho a la salud en sí y la responsabilidad del Estado al respecto.\n2. El derecho a la autonomía en las decisiones de salud informadas y a la muerte digna.\n3. El derecho al acceso al Sistema de Salud.\n4. El derecho a participar en proyectos y politicas de salud.\n5. El derecho a los componentes de la atención de salud.\n6. El derecho al cuidado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. El derecho a la salud incorpora la definición de salud de la OMS, el concepto de equidad en salud y una responsabilidad estatal respecto a los determinantes sociales de Salud. Es decir, promueve la autonomía del concepto de salud, la multidimensionalidad de este más allá del eje biomédico y que el Estado debe trabajar para que pueda ser alcanzado, especialmente para compensar situaciones de inequidad. Incorpora, por tanto, conceptos presentes en la declaración de Alma Ata y la Carta de Ottawa.\n2. El derecho a la autonomía informada en la toma de decisiones aleja del modelo paternalista en salud e involucra a la persona en su propia salud. Este concepto aplica las definiciones de autonomía desde el Informe Belmont y la Declaración de Helsinki, y constitucionaliza el marco normativo actual respecto al consentimiento informado.\n3. Este derecho considera la igualdad de oportunidad de atención en el Sistema de Salud e incorpora todas las dimensiones de acciones de salud propias de la atención primaria, secundaria y terciaria de salud. \n4. Este derecho consigna la participación comunitaria establecida en la Declaración de Alma Ata y la Carta de Ottawa.\n5. Este derecho constitucionaliza conceptos asociados a la atención de las personas, que actualmente solo tienen rango de norma en la Ley de derechos y deberes del paciente (actual Ley N°20.584). En base a dicha ley, este derecho podría expandirse, ya que solo cubrí ciertos aspectos básicos.\n6. Este derecho considera como base teórica la Teoría de Déficit de Autocuidado de Dorothea Orem, que reconoce el Autocuidado y el Cuidado en los términos descritos. El reconocimiento al cuidado de manera formal me parece particularmente importante en este nuevo texto constitucional."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la Salud\nToda persona tiene derecho a la salud, que considere:\n1.\tDerecho a la búsqueda y preservación de un estado de bienestar biológico, psicológico, social, emocional, cultural y espiritual deseado de acuerdo con sus valores y creencias. Será responsabilidad del Estado y las comunidades asegurar las condiciones vitales y sociales para que este derecho pueda ejercerse plenamente, con énfasis en los determinantes sociales de salud.\n2.\tDerecho a la autonomía en la toma, informada y libre de coerción externa, de decisiones de salud sobre las propias condiciones de vida y eventual muerte. En consecuencia, toda persona tiene derecho a una muerte digna de acuerdo con sus valores y creencias.\n3.\tDerecho al acceso garantizado al Sistema de Salud y sus acciones de prevención, promoción, protección, diagnóstico, tratamiento, rehabilitación y cuidados paliativos, sin discriminación de ningún tipo. Será responsabilidad del Estado el financiamiento, mantenimiento y funcionamiento del Sistema de Salud, y la formación profesional de trabajadores de la salud suficientes para cumplir con los requerimientos sanitarios de la población.\n4.\tDerecho a la salud pública, que considere la participación y supervisión en las acciones de formulación, implementación y evaluación de proyectos y políticas sanitarias por parte de de individuos, familias, comunidades y organizaciones de la sociedad civil.\n5.\tDerecho a una atención de salud integral, digna, respetuosa, oportuna, resolutiva, personalizada y culturalmente competente.\n6.\tDerecho al cuidado, que considera el derecho a cuidar de otros, al autocuidado, y cuando este no pueda ejercerse de manera parcial o total, el derecho a recibir cuidados ante toda condición de salud, enfermedad y/o discapacidad y durante todo el ciclo vital. Será una responsabilidad conjunta del Estado y las comunidades, familias e individuos la remuneración del cuidado, la formación de cuidadores y el financiamiento, mantenimiento y funcionamiento de un Sistema Nacional de Cuidados integrales.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Vicente Matías Muñoz González, estudiante de Enfermería.\nEsta propuesta surge de mi área de estudio, la salud, y espera entregar una alternativa integral y completa para consagrar el derecho a la salud digna en la nueva Constitución.\nRepasé un montón de materia de ramos pasados y leí lo que pude respecto a derecho en salud, con énfasis en el área comunitaria.\nSueño con un país en que exista un sistema de salud eficiente, gratuito y universal, que realce la dignidad de las personas, y espero que este sea mi aporte para cumplir con ello."
    ]
  ]
}