{
  "title": "El reconocimiento de la naturaleza como sujeto de derechos y su aporte para garantizar un medio ambiente sano y ecológicamente equilibrado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8758",
  "supporters": 249,
  "id": 8758,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El planeta es un sistema complejo que está sujeto a sus propias dinámicas. Nosotros en este sistema complejo somos un subsistema disfuncional debido a que nuestra intervención dentro de este sistema complejo es irresponsable. Las consecuencias de nuestra irresponsable intervención provocan el fenómeno del cambio climático y junto con ello el riesgo a que el planeta debido a sus propias dinámicas haga los ajustes necesarios para retornar a un punto de equilibrio en el cual nosotros ya no estemos considerados dentro de este sistema complejo. Por ello, se vuelve necesario adoptar una posición seria acerca de los asuntos ambientales no solo pensando en el Chile de mañana, sino que pensando en la totalidad de individuos que conforman este subsistema que inclusive puede afectar de forma colateral a otros subsistemas que componen este sistema complejo. En palabras sencillas, estamos viviendo una crisis ambiental a nivel mundial que amenaza con la continuidad de la existencia humana debido a los desequilibrios generados por las actividades antrópicas.\n\nBasándonos en lo expuesto en el párrafo anterior es que se torna necesario ampliar la protección constitucional y dar un paso hacia la instauración de una Constitución ecologista, ya que, no solamente nos interesa seguir permitiendo el desarrollo de las actividades humanas reduciendo y mitigando los impactos ambientales, sino que es necesario permitir y reconocer que la naturaleza tiene derecho a continuar con sus ciclos naturales y a continuar siendo soporte de vida para todas las especies y no exclusivamente la nuestra.\n\nEl artículo 19 nº 8 de la Constitución es el único relacionado con la temática ambiental. Esto es algo que debe cambiar en la nueva Constitución, debemos ampliar el catálogo de derechos ambientales y reconocer que somos parte de la naturaleza, que ella es vital para nuestra existencia; por lo tanto, debemos reconocerla como sujeto de derechos y darle una protección de rango constitucional."
    ],
    [
      "Situación Ideal:",
      "La situación ideal con respecto a esta problemática es conseguir una Constitución ecologista y con ello una seguridad jurídica a la altura de las necesidades globales que conllevan esta situación de crisis climática. Asimismo, tener un ordenamiento jurídico dotado y capaz de hacer frente a los conflictos jurídicos que involucren a la materia ambiental. Además, contar con un marco regulatorio que permita la generación de nuevas e innovadoras normas que permitan el desarrollo de una legislación más favorable a los derechos ambientales.\n\nA modo de ejemplo, me permitiré mencionar brevemente algunas posibles innovaciones en materia ambiental:\n- El principio in dubio pro natura para aplicar el derecho en un sentido más favorable para la protección de la naturaleza en caso de dudas sobre el alcance de las disposiciones legales en materia ambiental.\n- Establecer una responsabilidad objetiva por daños ambientales con el objetivo de que los operadores de las obras, proyectos o actividades mantengan un sistema de control ambiental permanente y prevengan daños ambientales.\n- Establecer un principio de precaución para que el Estado adopte políticas y medidas oportunas que eviten los impactos ambientales negativos cuando exista certidumbre de daño.\n- Establecer un principio de prevención en favor al medio ambiente, garantizando el derecho a vivir en un ambiente sano y ecológicamente equilibrado\n- Establecer una reparación integral que obligue a responder por todos los daños que se produzcan al ambiente de manera integral, es decir, desde la fase de producción, hasta la fase de consumo del producto. En palabras sencillas, el que contamina paga.\n- Establecer un principio de subsidiariedad para que el Estado asuma la reparación integral en caso de qué el causante del daño no asuma su responsabilidad con el fin de precautelar los derechos de la naturaleza, así como el derecho de las personas a vivir en un ambiente sano y libre de contaminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución para avanzar en el logro de esta situación ideal debería incluir dentro de la Constitución o por medio de una Ley Orgánica Constitucional, entre otras, las siguientes propuestas:\n\n- Reconocer a la naturaleza como sujeto de derechos.\n- El Buen Vivir (en un sentido amplio, pero haciendo hincapié en gozar de forma efectiva de los derechos consagrados en el ordenamiento jurídico para garantizar la dignidad humana y de la naturaleza). \n- La Constitución como norma suprema puede determinar cuál será la norma aplicable para garantizar ciertos derechos. Si es que algún tratado internacional contenga una norma más conveniente en favor del ser humano y a su vez, de la naturaleza, esta deberá ser aplicada.\n- La obligación del Estado de velar por la protección del medio ambiente, garantizando el derecho a vivir en un ambiente sano y ecológicamente equilibrado.\n- Establecer y reforzar herramientas técnicas para conciliar los impactos ambientales producidos por las actividades de riesgo ambiental.\n- Promover un desarrollo económico sustentable y riguroso que sea compatible con la conservación de la naturaleza y el medioambiente.\n- Garantizar el acceso y calidad del agua.\n- Establecer métodos de consulta ambiental ciudadana.\n- Reconocer a la naturaleza y el buen vivir como bienes jurídicos protegidos.\n- Establecer un sistema único de manejo ambiental que agrupe a los organismos públicos que tengan competencias ambientales.\n- Garantizar el acceso a la información pública y en un tiempo oportuno.\n- Establecer derechos específicos para proteger a los defensores de los derechos ambientales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo primero es esclarecer que la intención de este texto no es fundamentar una por una todas estas propuestas. Lo importante es ejemplificar y hacer notar la relevancia del reconocimiento de la naturaleza como sujeto de derechos y la forma en cómo se puede compatibilizar y ayudar de otras propuestas para garantizar el derecho fundamental a vivir en un medio ambiente sano y ecológicamente equilibrado.\n\nCon respecto al reconocimiento de la naturaleza como sujeto de derechos pueden surgir algunas objeciones: \n\n1.- Quien es sujeto de derechos tiene que ser sujeto de obligaciones, por lo tanto, la naturaleza no puede ser sujeto de derechos porque no puede ser sujeto de obligaciones, ¿cómo le imponemos a la naturaleza una obligación de hacer, de dar, de no hacer?\n   R: En nuestro sistema jurídico ya existen sujetos de derechos que no son sujetos de obligaciones, por ejemplo, el Nasciturus. Como resultado, no es una objeción contundente.\n\n2.- No se puede hacer sujeto de derechos a alguien que no es una persona humana.\n   R: En nuestro sistema jurídico ya existen sujetos de derechos que no son personas humanas, es decir, las personas jurídicas. En consecuencia, esta objeción tampoco resulta contundente.\n\n3.- No se puede otorgar derechos a quien no puede reclamarlos en juicio por sí mismo.\n   R: Desde el tiempo de los romanos existe la institución de las tutelas y sus tutorías. Por lo tanto, es una objeción débil.\n\nAdemás de estas objeciones, podrían surgir ciertas dudas como:\n\n1.- ¿Quién es el titular de estos derechos y en que momento podrían afectarse?\n   R: Lo que realmente protegen los derechos de la naturaleza son las especies, ecosistemas y ciclos naturales. De esta forma, ya no es confuso definir quien es el sujeto de derechos, entonces pueden ser operativos y sirven. En otras palabras, el derecho a la naturaleza podría vulnerarse en cuanto se realice una actividad de riesgo ambiental que comprometa a cualquiera de estos tres titulares de derechos."
    ],
    [
      "Propuesta de articulado",
      "¿Qué tienen que ver los derechos de la naturaleza con el derecho a vivir en un ambiente sano y ecológicamente equilibrado?\n   R: Si pensamos que la naturaleza tiene el derecho a que se mantengan los ciclos naturales, ese mantenimiento de los ciclos naturales también implica que haya un medio ambiente equilibrado para las personas. Por lo tanto, estos derechos concurren, se complementan. Esto a su vez, hace que se complementen con otros derechos que también son fundamentales para el Buen Vivir como el derecho al acceso y calidad del agua. En suma, la protección de los derechos de la naturaleza influye también en la protección de otros derechos, volviéndolos así parte de un engranaje de normas jurídicas orientadas a alcanzar el Buen Vivir.\n\nPropuesta articulado:\n\na) Se reconoce el derecho de la población a vivir en un ambiente sano y ecológicamente equilibrado, que garantice la sostenibilidad y el buen vivir. \n\nb) Los derechos de la naturaleza son:\nb.1) inalienables, irrenunciables, indivisibles, interdependientes y de igual jerarquía;\nb.2) Su reconocimiento no excluirá los demás derechos derivados de la dignidad de las personas;\nb.3) Su contenido se desarrollará de manera progresiva a través de las normas, la jurisprudencia y las políticas públicas;\nb.4) Son plenamente justiciables. No podrá alegarse falta de norma jurídica para justificar violación o desconocimiento para desechar la acción por esos hechos ni para negar su reconocimiento.\n\nc) La naturaleza, donde se reproduce y realiza la vida, tiene derecho a que se proteja y respete integralmente su existencia, mantenimiento y regeneración de sus ciclos vitales. Entendiéndose que los sujetos de protección son las especies, los ecosistemas y los ciclos naturales.\n\nd) El Estado para resguardar los derechos de la naturaleza de la cual somos parte y que es vital para nuestra existencia, debe aplicar:\nd.1) Medidas de precaución y restricción para las actividades que puedan conducir a la extinción de especies, la destrucción de ecosistemas o la alteración permanente de los ciclos naturales;\nd.2) Incentivos a las personas naturales y jurídicas para que protejan la naturaleza;\nd.3) Mecanismos eficaces para alcanzar la restauración y adopción de medidas adecuadas para eliminar o mitigar las consecuencias ambientales nocivas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Osvaldo de Jesús Sepúlveda Rozas, egresado de Bachillerato en Humanidades y ad portas de conseguir el grado académico de Bachiller en la Universidad Alberto Hurtado, además conducente a la carrera Derecho. Soy Pintanino y el primero dentro de mi núcleo familiar en ingresar a la educación superior.\n\nLa inspiración para crear esta propuesta se debe a la oportunidad que me ofreció mi casa de estudios para cursar una asignatura de forma remota en una universidad extranjera, allí aprendí todo lo que está expuesto en esta propuesta y que me parece interesante de implementar en nuestro ordenamiento jurídico.\n\nLa motivación que hay en esta propuesta se debe al buen recibimiento y resultados durante el desarrollo de la asignatura. También a la cantidad de conocimientos adquiridos que a mi juicio podrían cambiar para mejor las riendas de nuestro país y que espero que a todos quienes se tomaron el tiempo de leer hayan sido de su agrado. \n\n¡Los invito cordialmente a no perder la fe en la Convención y a atreverse a enviar sus propuestas!"
    ]
  ]
}