{
  "title": "Educación en un Estado Moderno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8770",
  "supporters": 25,
  "id": 8770,
  "category": "estado",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Han habido expresiones de miembros de la Convención Constituyente y del Colegio de Profesores en contra de la Educación Particular Subvencionada, considerando la posibilidad de eliminarla."
    ],
    [
      "Situación Ideal:",
      "Que existan distintas alternativas educativas para los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proveer de diversas opciones educativas nuestro sistema educacional, en los que se incluya la educación particular subvencionada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación particular subvencionada ha demostrado ser un aporte a la sociedad. Sus resultados educativos han sido superiores a los de la educación municipal. \nSon millones de estudiantes los que están matriculados en dichos establecimientos y en su mayoría, son pequeñas escuelas construidas con vocación, que datan de muchos años y que son apreciadas por su comunidad educativa, como puedo dar fe en mi experiencia personal."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza a todas las personas la libertad de enseñanza proveyendo de diversas oportunidades a los ciudadanos de nuestro país, entre ellas, la educación pública, particular subvencionada sin fines de lucro y privada, siendo las dos primeras subvencionadas por el Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Leonardo Selman, soy director, desde el año 2011 de una escuela particular subvencionada que fue fundada en 1954. Dicha institución fue categorizada como insuficiente en el año 2016. Gracias al apoyo recibido por la ley SEP hemos mejorado notablemente nuestros resultados educativos a partir de esa fecha, así como también la apreciación de nuestra comunidad educativa hacia la labor realizada en cuanto al desarrollo personal y social de nuestros estudiantes.\nTengo la convicción de que es necesario que sigan existiendo estos proyectos educativos de gran contenido social y compromiso laboral."
    ]
  ]
}