{
  "title": "Práctica y Goce de las Artes como Garantía Constitucional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8782",
  "supporters": 584,
  "id": 8782,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de servicio del Estado en cuanto a su obligación de generar las condiciones para que todas las personas puedan alcanzar su máxima realización material y espiritual, teniendo en consideración que la práctica y goce de las Artes es una vía para alcanzar dicha realización. En el mismo sentido, hay: incumplimiento por parte del Estado de tratados internacionales suscritos por Chile y actualmente vigentes respecto a estas materias (Declaración Americana de derechos y deberes del hombre, 1948; Declaración universal de derechos humanos, 1948; Pacto internacional de derechos económicos sociales y culturales, 1966); caso omiso de recomendaciones de organismos internacionales en cuanto a las condiciones requeridas para que la libertad de expresión y creativa consagrada constitucionalmente sea efectiva (UNESCO, 1980); falta de mecanismos de control de convencionalidad en materia de garantías constitucionales; inexistencia de mecanismos democráticos disponibles por la ciudadanía para incidir en la toma de decisiones en estas materias; precarización laboral de quienes se dedican al desarrollo de las Artes y la falta de acceso a prestaciones de seguridad social (UNESCO, 2019); falta de recursos, politización y centralización de estos; y falta de acceso a infraestructura. Imposición de tributos y gravámenes para el ejercicio de la libertad creativa y de difusión, como el impuesto al libro, pago de patentes, censura de artistas en el transporte público y multas al arte callejero, ya que se considera a una obra de arte como bien de consumo o como inversión y eso no debiera ser así, conforme a las recomendaciones de la UNESCO (1980). Ausencia de un sistema descentralizado para la educación artística formal y no formal con enfoque comunitario y territorial."
    ],
    [
      "Situación Ideal:",
      "Re-creación de la noción de ser humano para determinar su relación con el Estado. Actualización de la forma en que el Estado está al servicio de la persona para que cada una pueda alcanzar su máxima realización con miras al Bien Común. Incorporación en la nueva carta fundamental del conocimiento de la naturaleza fundamental humana que se cultiva a través de las Artes para avanzar en garantías que profundicen libertad de expresión, derecho a la educación, derecho al trabajo, diversidad y democracia cultural, disponiendo de recursos públicos con base permanente y trascendente a mayorías políticas transitorias, que transformen las políticas culturales en políticas de Estado y no gubernamentales. Reconocimiento de aquellos expertos por experiencia que por negligencia de la autoridad no han podido acceder a formación institucional, acreditada, considerando como ‘artista’ a “toda persona que crea o que participa por su interpretación en la creación o la recreación de obras de arte, que considera su creación artística como un elemento esencial de su vida, que contribuye así a desarrollar el arte y la cultura, y que es reconocida o pide que se la reconozca como artista, haya entrado o no en una relación de trabajo u otra forma de asociación” (UNESCO, 1980). El Estado debe “estudiar la posibilidad de suprimir los impuestos indirectos sobre el precio de una obra de arte o de una representación artística a nivel de su creación, su difusión o su primera venta, en beneficio de los artistas o del desarrollo de las artes” (UNESCO, 1980), lo que debería sustentarse desde la Constitución. Enfoque integrado en políticas culturales reconociendo su beneficio en materias sanitarias y de seguridad pública, en atención a resultados en experiencias comparadas respecto a la reducción de daños causados por la industria del narcotráfico y la derrota global del prohibicionismo como estrategia en política de drogas (Campos y Paquette, 2021)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Observamos que el acceso al desarrollo de las Artes debe ser incorporado como garantía constitucional más allá de la libertad de expresión, creativa o desde la perspectiva de los derechos de propiedad intelectual o de autor respecto de las obras, ya que eso se refiere de manera exclusiva al producto de estos procesos, los que son tasados y se les asigna un valor material. Además, se debe promover y proteger la diversidad cultural según estándar internacional (OIT, Convenio 169, 1989), proteger al trabajador de las Artes, considerando la naturaleza de su actividad (UNESCO, 1980; UNESCO, 2019), garantizar constitucionalmente un mínimo del presupuesto nacional anual destinado a las Artes y la Cultura, según estándar internacional (2% según OECD, Central government spending: Recreation, culture and religion, Percentage, 2019 or latest available, 2021) y en coherencia con la retribución nacional al PIB del sector creativo (Consejo Nacional de la Cultura y las Artes, 2016), entregar a la ciudadanía mecanismos efectivos de participación y herramientas para exigir el cumplimiento de las obligaciones del Estado, y asegurar la creación de un sistema descentralizado para la educación artística formal y no formal con enfoque comunitario y territorial. Todo lo anterior, entendiendo que los derechos de autor, libertad creativa y de difusión están incluidos como base mínima en la nueva carta fundamental, así como salud, educación, pensiones y vivienda digna para todos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El fenómeno humano creativo es un gesto de libertad en ejercicio, manifestación de soberanía individual que se ha consagrado objetivamente. La práctica de una disciplina artística implica desarrollo humano, lo que en sí mismo es proceso evolutivo y como tal ilimitado en principio, por tanto, se trata de aquel patrimonio intangible, la faz inmaterial donde radica la dignidad, donde todos somos iguales y donde se experimentan los estados sublimes de conciencia.\nEn materia de derechos humanos, el Derecho internacional compromete a cada Estado, no solo a su no vulneración y fomento, sino que a garantizarlos, ya que ha establecido la naturaleza esencial intangible como fuente de la dignidad del ser humano y, por tanto, origen de todo el racimo de derechos de nacimiento, siendo estos inalienables, es decir, no podemos ser despojados de ellos sin importar el territorio donde estemos.\n\nEn atención al carácter progresivo de los Derechos Humanos, se requiere avanzar, tomando como referencia inicial lo ya establecido en derecho internacional, pues se trata de una jerarquía de derechos que tienen relación con la identidad esencial humana y los Estados, en sus respectivos territorios, deben generar un sistema de promoción y protección.\n\nEs así, como desde los cabildos ciudadanos se levantan propuestas que con base en el carácter democrático que inspira la convención deben ser incorporadas por tratarse de urgencias y carencias experimentadas por la ciudadanía, que constituyen parte de la deuda histórica del Estado en cumplimiento de su función original. Asumiendo la descentralización como uno de los principios que inspiran la nueva constitución, se requiere distribución justa de recursos, los que por tratarse de materias fundamentales deben ser garantizados en altura constitucional. Es necesario un ajuste perceptual en cuanto a la función de los tributos aplicados en la especie, revisando la pertinencia del cobro de impuestos a la distribución y difusión de Arte y Culturas."
    ],
    [
      "Propuesta de articulado",
      "En atención a la función del Arte en la sociedad como forma de expresión, sistema de conocimiento y vía para la realización plena, el Estado de Chile garantiza a todas las personas, a través de esta Constitución, la práctica y goce de las Artes, en el más amplio sentido y durante todo el ciclo vital.\n\nEn consecuencia:\n\nA. \tEl Estado garantiza a las personas la libertad de creación y difusión de las Artes, el ejercicio sostenido de las actividades culturales y artísticas en condiciones dignas, el derecho a percibir los beneficios producto de sus creaciones, y su debida protección conforme la legislación vigente.\n\nB.   El Estado garantiza la educación artística formal y no formal, comunitaria y territorial, de manera descentralizada, promoviendo el cultivo de dichas disciplinas en el sistema público de educación, conservatorios públicos comunales y la creación de Universidades Regionales de Arte, con enfoque territorial, disponiendo un sistema gratuito con tal objeto, destinado a asegurar el acceso de toda la población a las distintas formas de expresión.\n\nC.\tEl Estado reconoce como parte del patrimonio intangible las formas tradicionales de transmisión del saber en la esfera de la educación artística y artesanal, por lo que garantiza su protección y promoción.\n\nD.\tEl Estado reconoce la contribución al Bien Común de quienes se dedican al desarrollo de las Artes y la particular naturaleza de su actividad, por lo que les garantiza acceso a todas las prestaciones laborales y de seguridad social que les corresponden como trabajadores fundamentales, conforme una Ley especializada en la materia disponga para tal efecto.\n\nE. \tEl Estado garantiza acceso a su infraestructura para la práctica de las Artes en todo el territorio nacional, principalmente otorgando o facilitando su uso y equipándola para tal efecto. Le corresponde al Estado la creación y mantención de espacios públicos adecuados para la difusión de las Artes y Culturas. Le corresponde al Estado la administración de los espacios públicos, no obstante, ninguna autoridad ni magistratura podrá impedir o inhibir la libre difusión de las Artes y Culturas en dichos espacios.\n\nF. \tEl Estado garantiza a las personas la adquisición libre de tributo de aquellos bienes o insumos que promuevan las Artes y Culturas.\n\nG.\tEl Estado garantiza un mínimo del 2% del presupuesto nacional anual para la promoción, desarrollo y pleno disfrute de las Artes, Culturas y Patrimonio, y el carácter descentralizado de su destino.\n\nH.\tEl Estado tiene la obligación de incorporar en la elaboración de políticas públicas y el currículum nacional de educación a especialistas locales de las Artes, que las cultiven como profesión u oficio, reconociendo en todo caso el derecho de la ciudadanía de participar en estas instancias.\n\nI.   \tEl Estado garantiza el desarrollo de propuestas culturales y artísticas formuladas por la ciudadanía y su ejecución. Para ello se creará un servicio público, organismo técnico, apartidista, desconcentrado, descentralizado, con patrimonio propio, personalidad jurídica y asignación presupuestaria, dedicado al fomento de las Artes para el desarrollo humano, generando distintas formas de financiamiento, trascendiendo la concursabilidad y asegurando transparencia.\n\nJ.  \tEn atención a que estas garantías dicen relación con el fin último del Estado y su obligación de generar las condiciones para la máxima realización material y espiritual posible de todas las personas, profundizando libertad de expresión, derecho a la educación, derecho al trabajo y derecho de propiedad, es que serán protegidas de la misma forma, por las mismas vías y con los mismos recursos judiciales que aquellas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el contexto del estallido social de 2019, se desarrollan distintos cabildos ciudadanos desde los cuales se genera una serie de requerimientos desde el sector cultural. A inicios de 2021, la Red de Danza Biobío realizó jornadas de autoeducación para la nueva constitución, recibiendo asesoría jurídica para determinar cómo incorporar en la carta fundamental estos insumos. Luego, SITAMCO (Sindicato de Trabajadores y Trabajadoras Independientes de las Artes Musicales de la provincia de Concepción), motivado por su propio proceso de cabildos de trabajadores y trabajadoras de la música, solicitó la misma asesoría, llegando a la convicción de que el enfoque de Derecho Fundamental se encontraba ausente en la discusión, siendo indispensable entregar dicha información a quienes tienen el mandato de redactar el nuevo pacto social. De esta manera, se determinó por ambas organizaciones participar en audiencias públicas ante la Comisión de Sistemas de Conocimientos, Artes, Ciencias, Culturas, Tecnologías y Patrimonio. En esta instancia, expone también SIDARTE BIO BIO (Sindicato de Actores y Actrices de Chile Biobío) aportando con un diagnóstico crítico de las condiciones en que las Artes se manifiestan en regiones. Asimismo, la Red Nacional de Artistas Educadorxs de Teatro entrega nociones fundamentales de educación artística formal y no formal. Es así como en este punto del proceso nos encontramos con información, conocimiento y saber que debe ser plasmado en forma de norma constitucional que garantice la descentralización de los esfuerzos estatales en estas materias."
    ]
  ]
}