{
  "title": "\"Agencia Nacional de Laboratorios de Innovación Social\" para Democratizar la experimentación y generación de soluciones ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8802",
  "supporters": 1,
  "id": 8802,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema central es que se asocia la actividad experimental a una cuestión netamente científica y de alta inversión pública o privada.\n\nDejando de lado, actividades de experimentación (ensayo y error), que muestran los Laboratorios de innovación social, que pueden aprovechar la experiencia de pobladores y pobladoras, en acercar los problemas de su vida cotidiana a las soluciones que pueden derivar de estás instituciones."
    ],
    [
      "Situación Ideal:",
      "Idealmente fomentar los Laboratorios de Innovación social, en los barrios, sectores marginados y también en la ruralidad. Llevar a investigadores de las universidades, para tener sincronias con quiénes habitan los territorios. De manera, de acercar el quehacer de investigación, a las problemáticas de la Nación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería garantizar que la sociedad del conocimiento no esté concentrada en una pequeña élite. Sino que pueda llegar a dónde está el talento de todos los Chilenos y la capacidad inventiva. Que es en los campos y en las zonas marginadas, dónde no existen las universidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen experiencias satisfactorias de Laboratorios de Innovación social, en el mundo y en Chile. Naturalmente estos son aún poco conocidos, pero lo son aún más en los barrios y sectores rurales. Debemos acercar este conocimiento a dichos lugares y también recoger el conocimiento de comunidades, para que no se pierda."
    ],
    [
      "Propuesta de articulado",
      "Artículo Único:\n\nEl derecho al acceso, permanencia y frutos de la sociedad del conocimiento. No debe ser para una pequeña élite ilustrada, sino que el Estado debe velar de manera preferente, por la inclusión y fomento de actividades de investigación, experimentación e innovación a los lugares más apartados de Chile de los núcleos dónde se desarrolla la ciencia y tecnología.\n\nLo anterior, se llevará acabo a través de una \"Agencia Nacional de Laboratorios de Innovación Social\", que tengan la misión de itinerar por barrios y localidades rurales, en todo el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La historia se remite a las experiencias de adultos mayores en la Unidad Vecinal No 19, de la comuna de Lo Prado. En especial, adultos mayores que reclaman que no tienen posibilidades de continuar aportando al país y aprovechando su experiencia, curiosidad, capacidad de asombro. En dicha Junta de vecinos,muchos jubilad@s son personas profesionales (profesores, técnicos, etc). De manera, que siente que un laboratorio social de innovación, les significaria entrar al mundo de la sociedad del conocimiento. Para conocer lo último que se está investigando y también aportar con soluciones y permanecer más activos."
    ]
  ]
}