{
  "title": "SEGURIDAD CIUDADANA NACIONAL . UNA POLÍTICA PUBLICA  COMO DERECHO COLECTIVO FUNDAMENTAL. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8866",
  "supporters": 48,
  "id": 8866,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La seguridad publica o ciudadana en Chile no esta regulada ni organizada. No existe un órgano estatal que genere una política nacional sobre el tema.. Cada Municipio genera sus propias actuaciones autónomas en esta materia,  las que dependerán de las autoridades locales y de los recursos con los que cuenten generando desigualdad y desorden en la administración y aplicación de políticas de gestión de la seguridad de la población. Existe actualmente una desigualdad en cuanto al acceso a la seguridad ciudadana de los grupos poblacionales la que se origina a partir del lugar de residencia y del municipio al que se pertenezca. Así la población de municipalidades y comunas con mas recursos tiene mayor acceso a la seguridad ciudadana y los vecinos de comunas de escasos recursos poseen una baja o nula  accesibilidad a ella. La seguridad ciudadana no es considerada un derecho, menos aun un derecho fundamental."
    ],
    [
      "Situación Ideal:",
      "Se requiere de una unidad y coherencia de una política estatal con recursos exclusivos y focalizados  destinadas a gestionar la seguridad ciudadana a nivel nacional . Se necesita que el Estado de Chile  garantice la igualdad en el acceso a la seguridad ciudadana de manera uniforme para todo el territorio de la república. sin distinciones y sin diferencias. No debe existir discriminación en cuanto a la seguridad de que pueda gozar el individuo por vivir en una comuna determinada del territorio o depender de una Municipalidad en particular. Para ello los recursos estatales se deben distribuir de manera justa entre todos los gobiernos locales a fin de garantizar este acceso libre e igualitario de modo que cada habitante de la república pueda reclamar la intervención del estado desde la base de un derecho fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe asegurar el derecho a la seguridad ciudadana como un derecho colectivo. Debe propender a la realización de políticas publicas estatales que garanticen el acceso de todos los habitantes de la república a una gestión eficaz de las autoridades"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta es la única que garantiza la mejor distribución de recursos. Otra propuesta que no sea de aplicación general profundiza la desigualdad en el acceso a la seguridad ciudadana. Para ello el acceso a la seguridad publica no puede ser un concepto sino un derecho fundamental correlativo a todos los demás derechos individuales pero que se manifieste de manera colectiva. Para ser un derecho colectivo fundamental debe estar garantizado en la nueva Constitución y para que esto sea posible se debe encargar al Estado la misión de crear, gestionar, mantener, y financiar la seguridad publica como política nacional."
    ],
    [
      "Propuesta de articulado",
      "Articulo N°\n\nAsegúrese a cada habitante de la República el igual acceso a las mejores condiciones de seguridad publica que el Estado pueda y deba otorgar.\nEl Estado debe propender, financiar organizar y promover la seguridad publica como un derecho colectivo fundamental, para ello generara políticas a nivel nacional destinadas a asegurar que cada Municipalidad reciba proporcionalmente los recursos necesarios para que estas proporcionen a la comunidad políticas y actividades a nivel local tendientes a acceder en igualdad de condiciones a la seguridad ciudadana.\nEl Estado de Chile reconoce que la seguridad ciudadana es un derecho colectivo fundamental y por lo tanto no es digno de la nación que exista desigual acceso a ella por motivo alguno.\nEs deber del Estado proporcionar recursos desde el poder central a los gobiernos locales para que sean estos quienes distribuyan en sus comunidades dichos recursos materializados en iniciativas propias acordes con la política  nacional \nEl derecho colectivo fundamental de acceder en igualdad de condiciones a políticas de seguridad ciudadana por parte del Estado contemplara el financiamiento de proyectos colectivos de la sociedad organizada a los que se pueda postular sin perjuicio de la ejecución de proyectos pertenecientes a lineamiento del poder central en estas materias.\nCada ciudadano o ciudadana podrá reclamar ante las autoridades competentes por el no acceso o por el acceso desigual de sus comunidades si el Estado no cumple con la obligación de proporcionar seguridad publica a la población. Para ello podrá recurrir con las acciones que para el aseguramiento de los derechos fundamentales existen en nuestro ordenamiento jurídico y que una ley especial al efecto señale expresamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Licenciado en Ciencias Jurídicas y Sociales con un Diplomado en Gestión Integral de Políticas  de Seguridad Ciudadana a Nivel Local. Ademas me desempeño en atención de usuarios del Ministerio Publico por lo que he podido observar la problemática que genera la ausencia de una política nacional de seguridad publica. Muchos vecinos y vecinas de comunas carentes de recursos estatales sufren de inseguridad mientras que otra parte de la población tiene acceso a mejores condiciones de seguridad. Ambos grupos, sin embargo, sienten la falta de una política nacional pues se percibe lo disperso de aquellas políticas  entregada únicamente a la iniciativa local y a los recursos con que su municipalidad cuente. \nEn la medida en que ocurran dos presupuestos, esto es Una política nacional con recursos destinados exclusivamente a gestionar esta política y ademas una materialización en la nueva Constitución de la seguridad publica como un derecho colectivo fundamental se podrá erradicar la actual desigualdad en el acceso a una seguridad publica de calidad."
    ]
  ]
}