{
  "title": "Sistema electoral igualitario y transparente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/8922",
  "supporters": 6,
  "id": 8922,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La transparencia y el adecuado uso de recursos fiscales en periodos electorales, ha sido siempre difusa e inadecuada.\nCasos como el financiamiento ilegal de la política (PENTA, SQM y Corpesca) son conocidos, tanto por su gravedad como por la impunidad que los ha cubierto. \nMás recientemente personajes como K. Oliva, Rojo Edwards y el PDG hacen evidente que el actual sistema de financiamiento de campañas electorales no da el ancho, ni las garantías mínimas que aseguren el buen uso de los recursos de todos los chilenos.\nLos aportes privados también generan una zona difusa y un manto de duda en la ciudadania, ya que suelen esconder financiamientos de grupos de interés o empresas, que pueden influenciar la labor posterior del candidato o candidata.\nPor todo ello, sumado a la gran cantidad de dineros fiscales que involucram los reembolsos por voto, creo que es de toda lógica reformar el sistema actual.\nNecesitamos un sistema que otorgue transparencia, igualdad de oportunidades y mayor austeridad en estos gastos."
    ],
    [
      "Situación Ideal:",
      "No es dificil imaginar un país en donde las campañas políticas sean transparentes, el acceso a ellas del ciudadano sea más simple, y pueda comparar las distintas opciones y candidatos en un formato simple y equitativo.\nMe imagino ir en trayecto a algún destino, pasar junto a un letrero que me informe todos y cada uno de los candidato(as) a los cargos en disputa. Ir escuchando la radio local y escuchar la publicidad de cada candidato, de formas y tiempos iguales. \nMe imagino no ver las calles tapadas de palomas y volantes, o carteles pegados en muros.\nMe imagino saber los días y horas en que puedo asistir a un espacio público a escuchar las propuestas de los candidatos(as), junto a la plataforma digital que transmitirá en vivo dicha actividad.\nMe imagino saber que toda la difusión y material utilizado para todas estas actividades, son financiadas de forma directa por el servel y un departamento de gastos electorales.\nMe imagino saber que puedo elegir informado, conociendo a cada uno(a) de los candidatos de igual forma, sin el sesgo de verme bombardeado de información sobre uno(a) y no saber nada de otro(a).\nMe imagino tener la certeza que la oportunidad de competir de cada candidato(a) es la misma para todos(as), que la elección se decida por sus planteamientos y proyectos, y no por la posibilidad de acceder a mayores recursos.\nMe imagino un Chile donde la corrupción en este tema no exista."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera incluir:\n\n\"sobre el sistema electoral:\nEl estado de Chile deberá garantizar el acceso a la adecuada información sobre candidatos de elección popular. Dicha información deberá entregarse de forma clara y accesible, en formatos simples y en igual cantidad, duración y visibilidad para cada candidato(a). Los gastos asociados a todas y cada una de las formas de propaganda electoral deberán ser cubiertos por el estado en forma directa, estableciendose limites monetarios y temporales para ello. Estos gastos deberán contemplar licitaciones públicas abiertas, costos asociados a la cantidad de votantes potenciales para cada cargo, y serán financiados de forma directa, sin pasar por el candidato(a) o su partido o asociacion.\nCada ciudadano(a) que cumpla con los requisitos establecidos para postular a un cargo de elección popular, tendrá acceso igualitario al apoyo directo del estado para ello.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las elecciones populares buscan elegir la mejor opción, para que se desempeñe en el el área pública. \nA la fecha los(as) electos(as) suelen responder mucho a las posibilidades económicas del candidato(a), muchas veces en desmedro de personas de mayor valor y capacidades. \nPor otro lado el despilfarro fiscal suele ser excesivo, generando corrupción y dolo, en el sistema actual.\nAl estar en manos del estado el financiamiento de campañas, se asegura una competencia justa a los candidatos(as), y al mismo tiempo se garantiza al ciudadano la posibilidad de elegir adecuadamente informado.\nPor supuesto, la redacción precisa la dejo en manos de los honorables constituyentes.\nA su vez será necesario reformar la actual ley electoral para incorporar los conceptos ya expuestos, a la vez que reducir o eliminar la posibilidad de aportes privados a las campañas.\n\nEl concepto básico es el sgte:\nEn un distrito X hay 20 candidatos (as) a diputado.\nEl estado estima la cantidad de votantes de dicho distrito, y en base a ello asigna un presupuesto (puede ser similar a lo actual, de x dinero por voto potencial). \nUna vez determinado el presupuesto se asigna a cada candidato 1/20 de dicho presupuesto, pero no en dinero, sino en servicios y materiales. Cada candidato tendrá derecho a X volantes, a su espacio en la plataforma digital, espacios (letreros) de difusión, menciones radiales, en medios escritos, televisión, eventos presenciales (festivales o convocatorias en espacios publicos del distrito). \nPodrá asignarse un presupuesto eventual para transporte y alimentación, asi como algúna asignación por contrato de jefe de campaña (cuyo valor será fijado, e igual para cada candidato, por el estado).\nEn pocas palabras el estado gastaría montos similares a los actuales (eventualmente mucho menores), pero de forma directa, pagando proveedores y materiales a la empresas licitadas previamente,evitandose asi toda forma de financiamiento ilegal o poco transparente, asi como el fraude al"
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile deberá garantizar el acceso a la adecuada información sobre candidatos de elección popular. \nDicha información deberá entregarse de forma clara y accesible, en formatos simples y en cantidad, ubicación, duración y visibilidad, proporcionales a los votantes potenciales al cargo al que postula cada candidato(a). \nCada ciudadano(a) que cumpla con los requisitos establecidos para postular a un cargo de elección popular, tendrá acceso igualitario al apoyo directo del estado para ello."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Lucero Juez\nMagister en Bioquímica (PUC)\n\nMe considero privilegiado, los cambios políticos no afectan mi bienestar directo, pero considero el estado general de la sociedad como un bien mayor, que reditúa en beneficios de paz y estabilidad superiores a cualquier ganancia individual.\nPara mi es importante la transparencia y la igualdad de oportunidades. Es algo que he defendido a lo largo de mi vida.\n\nLa propuesta es fruto de un análisis personal del sistema electoral actual y sus falencias, tanto en la transparencia como en la igualdad de acceso al mismo,"
    ]
  ]
}