{
  "title": "Estrategia Nacional contra la Obesidad, Diabetes y sus complicaciones a lo largo de todo el ciclo vital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8986",
  "supporters": 125,
  "id": 8986,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Diabesidad: El gran desafío de la salud pública mundial. \nLa Diabetes Mellitus (DM) es una emergencia sanitaria global. A pesar de las nuevas herramientas de control, prevención y diagnóstico temprano, la prevalencia de la DM sigue en aumento, fundamentalmente en países en vías de desarrollo. El último informe generado por la Federación Internacional de Diabetes, demuestra una constante alza en el diagnóstico de pacientes con DM y se espera que esta cifra se incremente hasta los 700 millones en el año 2045. Adicionalmente, datos recientes publicados por la OCDE, posiciona a Chile como el segundo país del mundo con mayor población adulta con sobrepeso y obesidad. Por su parte, el síndrome metabólico descrito como la sinergia de enfermedades asociadas al estilo de vida tales como la insulino-resistencia sistémica, hipertensión arterial sal-sensible, dislipidemia y obesidad, en conjunto con el sedentarismo, son considerados actualmente una pandemia tanto en países industrializados como en economías emergentes. Estos factores de riesgo son promotores de complicaciones macrovasculares como la enfermedad arterial coronaria y el accidente cerebro-vascular, principales causas de mortalidad y discapacidad, y de complicaciones microvasculares como la nefropatía, retinopatía y neuropatía diabética, principales causas de enfermedad renal terminal, ceguera en personas laboralmente activas y amputación no traumática en países occidentales, respectivamente. Datos recientes estiman que el gasto sanitario mundial anual para la DM asciende en más de 760.000 billones de dólares, incrementándose año tras año y siendo las complicaciones macro y microvasculares, responsables de más del 50% de este gasto. A su vez, los años de vida perdidos por muerte prematura, el abandono de la productividad laboral y el ausentismo asociado a discapacidad, generan un impacto económico relevante para las diferentes naciones, específicamente en economías emergentes."
    ],
    [
      "Situación Ideal:",
      "Los datos expuestos manifiestan el alto impacto socio-sanitario de la DM y la obesidad a nivel mundial, por lo cual es necesario investigar y desarrollar sobre nuevas estrategias terapéuticas con el fin de controlar y limitar la progresión de las manifestaciones tejido-especificas.  \nActualmente, no existe una situación ideal para abordar esta problemática, no obstante, en los países del primer mundo, existen leyes establecidas que dan prioridad para desarrollar programas de prevención orientados a reducir la morbimortalidad coronaria y cerebrovascular, principal causa y dependencia tanto en población general como de riesgo. Sobre los programas de prevención secundaria existe evidencia bastante consistente sobre la efectividad en diferentes áreas de intervención. Un review de 46 ensayos controlados aleatorios (ECA) sobre este tema incluyendo 18.821 pacientes con enfermedad coronaria efectuado por Agency for Healthcare Research and Quality demostró una reducción en la hospitalización, recurrencia de infarto agudo al miocardio (IAM) y mortalidad a largo plazo. Otro metaanálisis de prevención secundaria en personas con enfermedad coronaria que incluyó 63 ECA con un universo de 21.295 pacientes demostró una reducción del 17% en la recurrencia de IAM con una mediana de 12 meses y una reducción de la mortalidad a largo plazo del 15% en total y 47% a 2 años. Otros autores concluyen que los programas de prevención secundaria mejora el proceso de cuidado de los factores de riesgo, estado funcional y calidad de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe declarar una reformulación de los objetivos sanitarios propuestos para la próximas décadas, aproximando a través de conductas especificas diferentes programas de promoción y prevención primaria, secundaria y terciara, transversal a lo largo de todo el ciclo vital. Esto requiere destinación de recursos económicos nuevos, sin embargo, también es necesario reorientar recursos que actualmente se destinan para el logro de estos objetivos, ya que las actuales conductas de detección, diagnostico y seguimiento no son suficientes, ya que se enfocan desde un concepto de enfermedad y no de salud.\nSe deben unificar recursos y propuestas relacionadas en el ámbito sanitario, social y recreacional, reenfocando soluciones costo-efectivas que tengan un real impacto en la población, desde una mirada biopsicosocial y funcional hacia el paciente.\nEn palabras concretas, desarrollar infraestructura para la realización de actividad y ejercicio físico para todo el ciclo vital, pero focalizando los recursos desde edades tempranas y determinado por comuna y/o densidad poblacional. Pesquisar factores de riesgo a nivel educacional y laboral, seguimiento y tratamiento en personas con factores de riesgo a través de programas de prevención primaria y creación de centros de rehabilitación cardiovascular para prevención secundaria y terciaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde la antigüedad se conocen los beneficios de la actividad física, pero es la evidencia científica de las últimas tres décadas la que ha demostrado la reducción del riesgo coronario y del incremento de la expectativa de vida asociados a un ejercicio físico regular. El concepto de Rehabilitación Cardiovascular (RCV) se enmarca dentro de un sistema terapéutico de prevención secundaria, de carácter multifactorial que se viene realizando desde el siglo pasado en diferentes países desarrollados con muy buenos resultados. Actualmente, la RCV es recomendada por todos los especialistas teniendo un rol importantísimo en modelo de prevención secundaria de enfermedades cardiovasculares. La OMS en el año 1964, en Ginebra la definió como “Conjunto de actividades necesarias para asegurar a los pacientes, una condición física, mental y social óptima, que les permita ocupar con sus propios medios un lugar tan normal como les sea posible en la sociedad”. Estos programas incluyen pautas de control sobre factores de riesgo, manejo psicológico continuo y diferentes modelos de entrenamiento físico. Con estas medidas, se pretende conseguir un enlentecimiento de la progresión y, si es posible, la regresión de la aterosclerosis en el sistema cardiovascular, disminuir la incidencia de nuevos eventos cardiovasculares, hospitalizaciones y mortalidad, al mismo tiempo que se mejora la reinserción sociolaboral. A nivel económico, existen ventajas superlativas de la RCV con el actual sistema de seguimiento. Un reporte efectuado en el año 2005, basado en estudios publicados desde 1985 hasta 2004 comparó la RCV supervisada comparada con el cuidado y manejo usual (sin-RCV) mostró un costo de U$$2.193 versus U$$28.193 por año de vida salvado y U$$668 versus U$$16.118 por calidad de año de vida, ajustado al valor del dólar del año 2004."
    ],
    [
      "Propuesta de articulado",
      "A modo de ejemplo, actualmente existen más de 24.000 pacientes con enfermedad renal terminal en diálisis con un costo mensual de aprox. 1000 dólares/mes,  utilizando cerca del 30% del presupuesto GES. Dado que el sistema publico no cuenta con la infraestructura y la capacidad para la atención de estos pacientes, cerca del 80% de los fondos se destina a la prestación de servicios a privados, generando un eflujo masivo de los recursos sin el desarrollo de una política sanitaria  a largo plazo para este nicho de pacientes. El 75% de estos pacientes llega a causa de una nefropatía de origen hipertensiva y/o diabética. \nLa nueva constitución debe declarar una estrategia nacional de salud para el abordaje de la obesidad, diabetes y sus complicaciones macro (cardiopatía isquémica, accidente cerebrovascular, y enfermedad arterial obstructiva periférica, ) y microvasculares (retinopatía, neuropatía y nefropatía diabética, incluyendo enfermedad metabólica asociada al hígado graso) como herramienta para el diagnostico temprano, tratamiento y seguimiento de las personas afectadas, promoviendo programas de promoción y prevención primaria, secundaria y terciaria a lo largo de todo el ciclo vital. El actual programa de salud cardiovascular desarrollado en el sistema primario de atención de salud, puede utilizarse como herramienta de control, diagnostico y seguimiento. \nEstos programas no solo reducen la morbimortalidad cardiovascular, sino que también promueven la mejora de la sobrevida de órganos diana afectados, reduciendo los costos directos e indirectos relacionados a salud, además de otros marcadores relacionados con la calidad de vida.\nAlgunas propuestas para la generación de leyes referentes a esta temática podrían diferenciarse a nivel educacional, ocupacional y sanitario propiamente tal.\nEducacional\n- Obligatoriedad de examen médico preventivo del niño para el ingreso del año académico escolar.\n- Desarrollo comunal (y/o asociado a densidad poblacional) de un plan de intervención interdisciplinaria  de la diabesidad en niños y niñas de riesgo (Ej. kinesiólogo, nutricionista, asistente social, cocinero coordinador, etc.)\n- Favorecer una infraestructura deportiva comunal (y/o asociado a densidad poblacional) para uso recreacional, social o sanitario.\n- Formular estrategias de mejora y optimización nutricional en población infantil de riesgo en colegios públicos.\n- Evaluar anualmente efectividad del sistema de subvención y entrega de alimentación escolar en colegios públicos. \nOcupacional\n- Obligatoriedad de examen medico preventivo del adulto para la obtención de un contrato laboral por parte de asalariado.\n- Obligatoriedad de continuidad de examen medico preventivo bajo responsabilidad conjunta de trabajador y empresa.\n- Promover un horario protegido voluntario por parte del empleador para la realización de actividad física regular certificada en un centro deportivo o de rehabilitación cardiovascular como parte de beneficios laborales del trabajador en riesgo metabólico.\n- Incentivar a grandes empresas en desarrollar actividades y conductas saludables con sus trabajadores.\nSanitario\n- Desarrollar una infraestructura adecuada para la creación de un programa de prevención primaria y secundaria en atención primaria en salud.\n- Ofrecer el acceso universal a un programa de atención sanitaria contra la obesidad y la diabetes, donde el ejercicio físico y el manejo nutricional sean pilares.\n- Favorecer una red de apoyo a través de asistencia social en pacientes con factores predictivos negativos de adherencia (madre soltera, obligaciones familiares, gravedad de patología, elevada comorbilidad, larga distancia centro de salud, etc.)\n- Desarrollar un programa de rehabilitación cardiovascular móvil y/o domiciliario con el objetivo de optimizar adherencia.\n- Desarrollar un registro, catastro y mapa de riesgo cardiovascular comunal, con el objetivo de detectar facilitadores de conductas de riesgo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lucas Opazo Ríos, Kinesiólogo de la Universidad de Concepción, Magister en Ciencias, mención Patología de la Universidad Austral de Chile, Doctor en Ciencias Médicas de la Universidad Austral de Chile y Doctor en Farmacología y Fisiología de la Universidad Autónoma de Madrid. He realizado mi Estadía Postdoctoral en el Instituto de Investigación Sanitaria Fundación Jiménez Diaz, centro de referencia español elegido como uno de los mejor hospitales del mundo (12°) y en el país con uno de los más exitosos programas de donación de órganos, liderando el registro mundial por más de 29 años consecutivos.\nHe tenido el honor de trabajar mano a mano con grandes equipos de trabajo multidisciplinario, liderados por dos grandes investigadores de renombre nacional e internacional, especialistas en complicaciones micro y macrovasculares de la DM, como lo son el Dr. Sergio Mezzano en Chile  y Dr.  Jesús Egido en España, han complementado mi orientación profesional hacia una mirada traslacional y científica. \nActualmente, tras mi reciente llegada a Chile, he intentado aportar desde mi visión al desarrollo de políticas publicas relacionadas con la implementación de este tipo de programas de prevención secundaria en paciente con diabesidad a través del Comité de Ejercicio Físico y Enfermedad Renal de la Sociedad Chilena de Nefrología."
    ]
  ]
}