{
  "title": "Propuesta comisión de alta Sustentabilidad, tecnología aplicada y gobernanza territorial para encauzar y tutelar una hoja de ruta a 30 anos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=8990",
  "supporters": 9,
  "id": 8990,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Agregar comisiones temáticas a los ministerios como comisión del uso de la montaña y comisión del uso mar\nAmbos recursos consideran el ciclo del agua en su estado sólido ( nieve) y su estado liquido( agua) pasando por el valle central.\nEs una nueva mirada territorial basada no el hacer( actuales ministerios) sino en un análisis más holístico e integral de dos de nuestros paisajes más relevantes"
    ],
    [
      "Situación Ideal:",
      "Chile no es sólo un país , es un paisaje.\nEl país y sus ciudadanos saben que una actitud profundamente  sustentable , energéticamente poderosa en generación y distribución  y valorando nuestro principal recurso que es nuestro territorio en un contexto de equidad social nos beneficiará como un país más feliz y con mayor esperanza para todos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Chile soñado es un país de amplias libertades, de respeto mutuo y de cariño por su tierra ,paisajes y cultura\nPara ello deben participar más poetas, más arquitectos,más tecnología y ciencia en las desiciones,  más amantes de la naturaleza y pensadores como filósofos junto a técnicos de la economía y la administración política \nGobernanzas locales fundadas en el ser humano como centro para crear nuevos  territorios inteligentes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es un país subdesarrollado y siempre lo será sino hay un cambio de actitud hacia gobernanzas más organizadas y focalizadas en las personas que colaboran dentro de un ecosistema que lo integra La política y los gobiernos generales y locales , las organizaciones privadas apoyadas por nuevos procesos de alta integración tecnológica y de gran actitud de colaboración"
    ],
    [
      "Propuesta de articulado",
      "Instaurar una Comisión de alcance nacional de alta Sustentabilidad sobre y antes de cualquier decisión  de ordenamiento territorial, de producción de bienes y servicios, de desiciones políticas  y administrativas del estado para guiar y tutelar la hoja de ruta hacia una nación sustentable, ecuánime y de amplio respeto con los ciudadanos del país.\n\nEs una organización con gobernanza independiente del gobierno y traza un plan de al menos 30 años que debe ser avalada públicamente y revisada cada 5 años"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lideró un grupo de expertos territoriales en montaña, negocios internacionales , equipo multi profesional con un foco muy profundo sobre la lucha contra el cambio climático, la pérdida de la bio diversidad y el cuidado del medio ambiente\nCreamos un concepto de pilotaje en FUTURIZA www. Futuriza.cl  a nivel latinoamericano para tecnología apropiada a resolver los temas de Sustentabilidad , energía , deportes y transporte de forma holística en un territorio rural de montaña"
    ]
  ]
}