{
  "title": "Estado ecológico-social para la vida sustentable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/902",
  "supporters": 58,
  "id": 902,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los humanos producto de su antropocentrismo que conlleva a las malas decisiones en relación a nuestro entorno, han generado los problemas ambientales, introduciendo procesos centralistas y autoritarios en la sociedad, dejando como residuo la sobreproducción, el productivismo y el consumismo. En este sentido, la vida debe desarrollarse a partir de la autoorganización y la cooperación evolutiva (simbiosis), desde ese punto de vista debe construirse la alternativa de manejo social y ambiental. Se debe utilizar la tecnología adecuada en la producción económica en favor de la vida humana y su encuentro con la naturaleza, la arquitectura verde en el urbanismo, y en lo político establecer municipios de administración asamblearia y economía planificada desde las comunidades locales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal de esta propuesta es que las decisiones con respecto al área comunal sean participativas y trascendentes al estilo de vida de cada comunidad en coherencia con una evolución acorde con la vida y el bienestar general. El Chile que cambia con esta propuesta es la reorganización de las instituciones en cuanto a las decisiones, donde el centralismo actual impide ver las problemáticas locales de cada comunidad, en este sentido, se cambian los actuales procesos de decisión, mediante la formalización de asambleas comunales formales, gestionados desde las diferentes organizaciones que habitan las comunas. Con esto, todas las personas de una comuna se verán beneficiados porque de alguna forma serán partícipes del entorno en el cual están habitando y vivenciarán el resultado directo de sus propias decisiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir explícitamente que se define como un país ecologista y social. De esta forma la constitucionalidad debe considerar de manera obligatoria la ecología del ser humano en encuentro con la naturaleza y su desarrollo sostenible, con visión transgeneracional de futuro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La forma como se se plantea el camino para solucionar la problemática descrita al principio es la más adecuada porque en primer lugar debemos reconocernos como humanos que vivimos y nos beneficiamos de lo que nos provee la tierra. Por esto, debemos reorganizarnos formalmente para saber qué hacer con el actual deterioro de nuestro planeta y cómo podemos seguir evolucionando para tener un planeta en mejores condiciones para el futuro. De esta forma, las asambleas comunales, deben ser un espacio dialéctico y cultural que permita manifestar qué haremos, qué se está haciendo y qué se hizo en función de los objetivos que cada comunidad proyecte."
    ],
    [
      "Propuesta de articulado",
      "La regla estipularía que toda ley debe considerar el ecologismo como columna vertebral. No podemos construir leyes que impliquen destruir ecosistemas y empeorar la calidad de vida de las personas, por lo tanto cualquier moción que precise lo anterior, debe declararse inconstitucional, puesto que la vida y el bienestar general prevalece por sobre aquello que pueda pretender una ideología o proyecto económico nocivo para que una comunidad \"viva bien\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Nicolás Mellado Guzmán, profesor de Lenguaje y Comunicación en la comuna de Villarrica. Mi propuesta se fundamenta en el autor Murray Bookchin, el cual plantea la \"Ecología social\", como solución a la hecatombe producida por el ser humano posmodernista. No podemos desconocer los errores humanos y debemos hacernos cago de ellos."
    ]
  ]
}