{
  "title": "Sistema Único de Salud, Universal, Plurinacional e Integrado para el nuevo Chile que estamos construyendo democráticamente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9026",
  "supporters": 4713,
  "id": 9026,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El cuidado de salud de la población en Chile es deficiente, determinado por el sistema socioeconómico vigente, la falta de reconocimiento de la diversidad de las personas y pueblos en su sentido más amplio y no considera los principios de la seguridad social.\nEn la constitución actual no se incluye el derecho a la salud como un derecho humano fundamental. Solo existe el derecho a elegir el sistema de salud, pero no la obligación del Estado de garantizar el derecho de la población a acceder a un sistema de salud oportuno y de calidad. Tampoco lograr que las condiciones sociales que determinan el estado de salud se encuentren en un óptimo nivel.\nLa Salud es asumida por el Estado con una óptica sectorial con un fuerte énfasis en la atención médica, con poca vinculación con los otros sectores sociales y sin la participación vinculante de las organizaciones sociales, científicas y académicas. La rectoría del Ministerio de Salud es débil.\nEl modelo de atención de salud es biomédico, hospitalocéntrico, no considera la multicausalidad  de los problemas de Salud, excluye la participación incidente de la comunidad y no considera la diversidad cultural de los pueblos que habitan en Chile.\nPor otra parte, los sistemas de salud existentes expresan una profunda inequidad en el acceso a la salud. Los sectores de mayores recursos cuentan con una medicina curativa fuertemente determinada por las lógicas del mercado con escasa dedicación a la promoción y prevención, mientras más del 70% de la población no logra acceder a cuidados de salud oportunos y de calidad en todos los niveles del sistema público.\nEl financiamiento de la Salud sigue una lógica de seguros y de aporte privado y el sistema público de salud, que atiende al 80% de la población, especialmente a los de menores recursos y a los adultos mayores, no cuenta con los recursos que necesita.\nEsto ha llevado a resultados de salud nacionales y regionales insatisfactorios."
    ],
    [
      "Situación Ideal:",
      "Ideal sería vivir en un país donde:\n•\tSe valora, respeta y protege los Derechos Humanos de las personas y las vidas. \n•\tEl Estado, que incluye todas las instituciones que lo conforman, protege, promueve, garantiza y respeta el derecho a la salud para todas las personas sin excepción y discriminación. Tendremos una sociedad sana equitativa y democrática.\n•\tEl Estado asume su carácter plurinacional y en este marco político respeta, cuida y promueve a los pueblos indígenas.\n•\tSe nace, crece, se envejece y se muere en condiciones de dignidad, calidad de vida, bienestar y buen vivir.\n•\tLos recursos naturales son bienes públicos y el desarrollo económico está en armonía con la protección de suelos, aguas, aire, flora y fauna.\n•\tEl Estado garantiza el derecho a vivienda, salud, educación, seguridad social, alimentación, cultura, tecnología y transporte dignos. \n•\tEl Estado protege las condiciones de salud integral en todo el curso de vida. Promueve los cuidados y factores protectores, trata el daño y rehabilita a las personas para su optima reinserción.\n•\tEl Estado considera la memoria histórica y cuenta con un sistema de reparación de quienes han sido víctimas de vulneración de los derechos humanos.\n•\tExiste un sistema de salud solidario en el cual nos encontramos como sociedad, dónde no hay diferencias entre ricos y pobres.\n•\tLas personas participan activamente en la creación de las políticas y programas públicos que les afectan.\n•\tLas políticas públicas tienen en consideración la realidad territorial y cultural de cada comunidad.\n•\tExisten las condiciones para que las personas transiten a un bienestar físico, mental, emocional y espiritual y practiquen el buen vivir a lo largo de su curso de vida, personal y colectivo, incluyendo las nuevas generaciones. \n•\tExisten las condiciones para que las personas y comunidades desarrollen y expresen empatía, confianza, solidaridad, iniciativa, creatividad y resiliencia, en su singularidad y relación a otro, en armonía"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la salud es un derecho humano, fundamental y social. Es deber ineludible del Estado proteger y cuidar las vidas, garantizando el mayor nivel de bienestar de las personas y comunidades. Debe estar priorizado en la nueva Constitución y es requisito para el ejercicio efectivo de los otros derechos; debe estar presente en todas las políticas públicas.\nLa dignidad de las personas es inalienable, protegerla es obligación del Estado. La salud es una construcción social y resultado de las condiciones económicas, políticas, sociales, culturales, educacionales y de las interrelaciones de las personas y comunidades con su entorno ambiental y ecológico.  \nEste derecho incluye los marcos epistemológicos, prácticas medicinales y espiritualidad de los distintos pueblos. Procurará el buen vivir, en armonía y equilibrio de los sistemas sociales, culturales, ambientales, biológicos y psicológicos, en relación con el colectivo territorial, laboral y societario al que pertenecen y el ecosistema que los cobija. Un Sistema de salud garantizará la participación ciudadana, deliberativa y vinculante. \nEl Estado establecerá un Sistema Único de Salud, Universal, Plurinacional e Integrado. Será Público, Garantista, Solidario, Intercultural, Descentralizado, Desconcentrado y Participativo, centrado en la estrategia de Atención Primaria de Salud, respetando y promoviendo los Principios de la Seguridad Social. Será gratuito, con financiamiento sustentado en impuestos dentro de un Sistema Tributario justo, solidario, equitativo y progresivo. \nTendrá un Modelo de Atención organizado en redes territoriales con pertinencia cultural, regional, comunal y local, que incluye las Funciones Esenciales de Salud Pública otorgando servicios integrales, continuos y de calidad. \nProcurará el óptimo desarrollo integral de sus trabajadores y trabajadoras.\nExistirá un Consejo Nacional de Salud con el objetivo de dirigir el Sistema Único de Salud y evaluar el cumplimiento de sus fines."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sistema único de salud Universal, plurinacional e integrado: Reemplaza al sistema fragmentado e inequitativo, donde el acceso a la salud está basado en la subsidiariedad, la capacidad económica y el lucro de los prestadores. \nSistema Único: El sistema único pone a todos los ciudadanos en la condición de igualdad como sujetos de derechos. No es suficiente un seguro único y financiamiento mancomunado, allí nuevamente se expresan las diferencias entre los que cotizan o no.\nUniversal: Se requiere acceso, cobertura y protección de salud para todes. No es posible tener buenos resultados sanitarios y calidad de vida con comunidades excluidas y bajo condiciones sociales desiguales. La salud es un proceso colectivo en el origen y en la solución. \nIntegrado: Los resultados de salud que impactan en las personas en su curso de vida son longitudinales, de mediano y largo plazo. Dependen de las condicionantes sociales e integración de todos los sectores y actores del Estado (Salud en todas las políticas). Basados en la estrategia de atención primaria. \nPlurinacional: Para asegurar el bienestar de las personas y comunidades tiene que incorporar las dimensiones históricas, políticas, culturales de las naciones que componen Chile, como una condición esencial para lograr bienestar y buen vivir.                                                                                                                                                                                                                                               \nEl modelo de atención organizado en redes asegura bases para la oportunidad y continuidad de atención con pertinencia territorial, necesaria dado que allí es donde ocurre la vida de las personas, se expresan las condicionantes sociales, culturales y económicas de la salud.\nCreación de la institucionalidad que consagra la participación deliberante: Consejo nacional de salud y personas y comunidades como sujetos activos de derechos organizados para propon"
    ],
    [
      "Propuesta de articulado",
      "ESQUEMA GLOBAL DE ARTICULADO PARA LA CONSTITUCION:\nSe proponen 4 artículos que contienen\nI.\tDerecho a la Salud, Concepto de Salud, Deber del Estado\nII.\tEl Sistema Único y Universal de Salud, con todos los principios de Seguridad Social\nIII.\tOtras Funciones\nIV.\tDisposiciones Transitorias\n\nEn relación a las Disposiciones Transitorias: Debe tenerse presente que para transitar de una Constitución como la actual a una verdaderamente nueva en materias de Derechos Humanos y de Sistema de Salud, debiera contemplarse el tránsito o migración de determinadas materias a mencionar en este proyecto de articulado.\nLas “Consideraciones relevantes” que constan al final de este documento tienen como objetivo poner en conocimiento otras materias prioritarias que debieran ser consideradas por todas las Comisiones de la Convención Constitucional:\na)\tAtributos de los Derechos Humanos, a tener presente.\nb)\tFormas de garantizar el ejercicio del Derecho a la Salud y de otros Derechos Humanos: Supraconstitucionalidad, Institucionalidad garante, Control de Convencionalidad, Defensoría de los Pueblos, Participación social; Recursos administrativos y judiciales, nacionales e internacionales\n\nARTICULO I\nDEL DERECHO A LA SALUD\nEl derecho a la salud es un derecho humano, fundamental y social, que tiene por fin el disfrute del más alto nivel de salud y bienestar de las personas y comunidades.\nLa salud es una construcción social y resultado de las condiciones económicas, políticas, sociales, culturales, educacionales y de las interrelaciones de las personas, comunidades y pueblos, con su entorno ambiental y ecológico. \nEs deber prioritario del Estado respetar, promover y garantizar el goce efectivo del derecho a la salud, resguardando las vidas. Por ello, debe considerarse la salud de la población en todas las políticas públicas destinadas a consagrar los demás derechos, debiendo el Estado establecer y mantener un modelo de desarrollo económico y social justo, equitativo, sostenible, sustentable, y en armonía con el ambiente, para posibilitar el buen vivir de las personas, las comunidades y los pueblos.\nA tal efecto, el Estado deberá establecer un Sistema de Salud, en los términos que se dispone a continuación:\nARTICULO II\nDEL SISTEMA DE SALUD:\nEl Estado garantizará mediante instituciones, normas jurídicas, políticas sociales y económicas, el buen vivir y a su vez la reducción de riesgos, de daños y de enfermedades para las personas, comunidades, pueblos y ecosistemas, así como el acceso universal e igualitario a las acciones y provisión de servicios de promoción, prevención, protección, cuidados, recuperación y rehabilitación de la salud. También debe garantizar su regulación y fiscalización.\nPara hacer efectivo este derecho, el Estado deberá establecer un Sistema Único de Salud, Universal, Plurinacional e Integrado.  Este será Público, Garantista, Solidario, Intercultural, Descentralizado, Desconcentrado y Participativo, centrado en la estrategia de Atención Primaria de Salud, respetando y promoviendo los principios de la Seguridad Social de Universalidad, Solidaridad, Unidad, Igualdad, Evolución progresiva de derechos, Concordancia de la Seguridad Social con la realidad económica, Participación, Obligatoriedad, Integralidad, Inmediatez y Asignación preferente de recursos.\nAsimismo, dicho Sistema Único de Salud deberá ser gratuito, con una organización adecuada a la realidad y necesidades de cada territorio y su población y debidamente dotado de recursos, el que garantizará la calidad e integralidad de las funciones esenciales de salud pública, con un modelo de financiamiento sustentado en impuestos generales y específicos, dentro de un Sistema Tributario justo, basado en la solidaridad, equidad y progresividad. \nEl Sistema Único de Salud debe respetar las diferentes concepciones y manifestaciones culturales, las diferentes cosmovisiones propias de un Estado Plurinacional, la diversidad de las personas y comunidades que lo integran, teniendo presente el enfoque de derechos humanos, género e inclusión social.\nLa ley establecerá un consejo nacional de salud que tendrá como objetivo dirigir el sistema único de salud y evaluar el cumplimiento de sus fines y definir las medidas necesarias para su correcto funcionamiento, sus funciones y facultades resolutivas, así como su composición, la que deberá contemplar a lo menos al ministro de salud y representantes de entidades públicas, de organizaciones de la sociedad civil, de los pueblos originarios y de entidades universitarias y científicas. Además, deberá contemplar consejos regionales y locales con similar composición.\nEl Sistema Único de Salud, deberá promover un modelo de atención organizado en redes territoriales con pertinencia cultural, que cumpla con las siguientes características:\na)\tPertinencia regional, comunal y local.\nb)\tParticipación deliberativa- y además vinculante, en los casos que establezca la ley- de las personas y comunidades.\nc)\tAtención integral, que considere acciones promocionales, preventivas, asistenciales, de cuidados, acompañamiento, rehabilitación y reinserción, entre otras.\n\nEn el Sistema Único de Salud podrán participar personas naturales y jurídicas de derecho privado sin fines de lucro, cuyo giro único sea la provisión de servicios de salud. Serán reguladas por el Sistema, en su ejercicio clínico y financiero, bajo las mismas medidas que las instituciones públicas que lo integran, mediante contrato o convenio de derecho público y percibirán de él por sus servicios, montos iguales a los definidos para el Sistema Único de Salud.\nEstá prohibido el destino de recursos públicos para auxilio, pagos o subvenciones a las instituciones privadas con fines lucrativos.\nEl Estado deberá regular y fiscalizar, con facultades suficientes, la provisión de servicios de Salud por parte de privados que no integran el Sistema Único de Salud. Estas entidades y personas naturales no podrán recibir recursos públicos, económicos ni de otra índole, y serán reguladas por la Autoridad Sanitaria y otras instituciones públicas, para dar garantías de calidad pertinencia y aranceles justos que la ley determine.\nEl Sistema Único de Salud debe procurar y fiscalizar el óptimo desarrollo integral de sus trabajadores y trabajadoras, sus justas y protegidas condiciones de trabajo y su relación armoniosa de respeto y cercanía con las personas y comunidades de cada territorio, para el logro del mejor estado de bienestar de los equipos de salud y de las comunidades en las cuales se desempeñan. \nARTICULO III\nDE OTRAS FUNCIONES\nAl Sistema Único de Salud, además de las funciones en el ámbito de cobertura sanitaria y pecuniaria, conforme dicte la ley, le corresponde las siguientes:\nI.\tControlar y fiscalizar procedimientos, productos y sustancias de interés para la salud y participar en la producción de medicamentos, inmunobiológicos, hemoderivados, otros insumos, equipamientos y tecnologías para la salud;\nII.\t Ejecutar las acciones de vigilancia sanitaria, epidemiológica, de salud laboral y ocupacional;\nIII.\tParticipar en la formulación de la política y la ejecución de las acciones de control sanitario ambiental y territorial.  \nIV.\tGarantizar, en el área de salud, políticas de desarrollo científico y tecnológico;\nV.\tRegular, fiscalizar, inspeccionar y efectuar el control sanitario del aire, de los alimentos, de los suelos y las aguas y de los residuos;\nVI.\tParticipar en el control y fiscalización de la producción, transporte, almacenamiento y uso de substancias, productos y residuos especiales, psicoactivos, tóxicos, radiactivos y peligrosos para la salud de las personas y dañinos para el medio ambiente;\nVII.\tParticipar en la protección del medio ambiente; \nVIII.\t Regular y fiscalizar condiciones sanitarias ambientales y condiciones laborales, según las normas nacionales e internacionales que rigen en el Estado de Chile.\nIX.\tInstalar un sistema nacional de información clínico sanitario integrado, interoperable y con datos estructurados.\n\nDISPOSICIONES TRANSITORIAS: (Sólo Citas de materias.)\nEstas deben establecer condiciones y plazos máximos para la implementación del ejercicio del derecho a la salud en un Sistema Único y Universal de Salud. \n1.\tNormas que regulen el tránsito desde el actual diseño fragmentado del Sector Salud (Fonasa, Isapre, Capredena, Dipreca, Prestadores Privados y de las Mutualidades de Empleadores de Seguridad Social de Accidentes del Trabajo y Enfermedades Profesionales) hacia un Sistema Único, Universal, Plurinacional e Integrado de Salud (SUS).\n2.\tNormas que regulen el tránsito de un sistema de financiamiento por cotizaciones, de cargo de trabajadores/as, a un financiamiento mediante impuestos generales y específicos. Será condición para ello, el que exista un sistema tributario justo, donde los impuestos sean equitativos solidarios y progresivos. \n3.\tNormas que regulen la transición gradual de la prohibición del Sistema Único de Salud, de entregar recursos financieros y económicos a prestadores privados fuera del SUS, hasta que éste pueda otorgar toda la cobertura requerida. \nCONSIDERACIONES RELEVANTES:                                                                                                                              \n•\tEl Derecho humano, fundamental y social, a la salud, tiene todos los atributos de tales derechos y en consecuencia es Universal, Inalienable, Irrenunciable, Imprescriptible e Indivisible. Además, opera en correlación con los demás derechos humanos sociales, con jerarquía y armonización.\n•\tEl Derecho Internacional de Derechos Humanos, entre los cuales se encuentra el Derecho a la Salud para toda persona que habite el país, tiene rango supraconstitucional, de tal modo que su ejercicio se garantizará no sólo con acciones e instituciones administrativas y judiciales del país, sino también por la Comunidad Internacional.\n•\tOtra forma de garantizar el ejercicio del Derecho a la salud debe ser el Control de Convencionalidad de las leyes, la instauración de la Defensoría de los pueblos y el facilitar la participación y control social.\n•\tLa Constitución debiera disponer que se dicte y mantenga por ley la regulación de las siguientes materias:\no\t\tLa investigación científica, la extracción, la conservación y utilización de tejidos, células madre y terapia celular, prohibiendo cualquier tipo de comercialización.\no\t\t La manipulación y utilización de material genético e intervenciones en el sistema nervioso que incidan en la Salud de las personas y en la naturaleza de los seres vivos.\no\t\tLa publicidad de los productos de cualquier naturaleza que incidan en la salud de las personas y de aquellos que se atribuyan propiedades terapéuticas.\no\t\tLos conflictos de interés en todas las decisiones de las instituciones de Salud y de los profesionales y técnicos, con la industria farmacéutica, de equipamiento, tecnología de información, insumos e inversiones.\no\t\tLos programas de la formación técnica y profesional de pregrado, post título y post grado, y su implementación. Estos deberán ser consistentes con el modelo de atención del SUS y con la planificación y priorización sanitaria.\n•\tEl Estado debe incentivar, procurar y coadyuvar a la formación y mantención de la organización de trabajadores y trabajadoras de la Salud. Es deseable, para este Cabildo “La Salud, un Derecho”, también, que la Constitución consagre la automaticidad de la sindicalización, en protección a la no discriminación arbitraria por el hecho de sindicalizarse. Además, restituir la Colegiatura automática a los Colegios Profesionales y Técnicos (ya no Asociaciones Gremiales) y el rol de tuición ética de éstos, en el ejercicio de las respectivas profesiones y técnicas.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un cabildo autoconvocado pluridisciplinario integrado por profesionales del sector Salud con experiencia en funciones directivas, operativas y académicas.\nNos constituimos en noviembre de 2019 para desarrollar propuestas respecto al derecho a la Salud e incorporarlo en la nueva constitución, garantizándolo. Hemos tenido como motivación, también, apoyar el proceso constituyente.\nDesde la creación de nuestro Cabildo nos hemos reunido semanalmente, sin interrupciones, y en grupos de trabajo técnico, para desarrollar y acordar democráticamente nuestras propuestas, las que hemos difundido en nuestra página web y en las redes sociales.\nComo insumo, aparte de nuestro conocimiento y experiencia, hemos tenido el aporte de expertos en quince webinars temáticos abiertos realizados y de quienes han participado en ellos.\nHemos generado varios documentos, especialmente sobre la comprensión amplia de la Salud, el modelo de atención y sistema de salud, la participación social en Salud y la multiculturalidad.\nTenemos una gran motivación por un mejor país y porque las nuevas generaciones cuenten con un sistema de salud justo y de calidad, sin discriminación, gratuito, participativo y en el que tengan cabida todas las naciones y culturas que habitan en el territorio de Chile."
    ]
  ]
}