{
  "title": "Empresas dueñas de Chile impiden su avance: Derecho a la Justa Competencia y Rol Dispersor de Mercados del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9062",
  "supporters": 13,
  "id": 9062,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile pocas empresas son dueñas de todo. El confort, los pollos, el gas, las farmacias… Estas empresas tienen tanto poder en sus sectores que tienen control casi completo sobre que ocurre en estos mercados. Así es como se coluden, arruinan a empresas más pequeñas, mantienen la desigualdad y no permiten que se desarrolle el país. Es momento de que el estado garantice una competencia justa y que trabaje para que se dispersen los mercados."
    ],
    [
      "Situación Ideal:",
      "Que la sociedad no fuera afectada negativamente por las prácticas económicas desleales de un pequeño número de empresas (prácticas como la colusión)\n\nQue toda persona que deseara emprender en un mercado tuvieran la posibilidad de hacerlo sin tener que ser sujeto de intervención de grandes empresas. Que exista un organismo autónomo del estado que resguarde lo anterior. \n\nQue el estado fomente la entrada de empresas emergentes a sectores donde hayan pocas empresas que las dominen (oligopolios) y que limite el nivel de participación de una empresas en un solo sector para que exista una competencia más cercana a la perfecta.\n\nQue en aquellos mercados que sean considerados oligopolios naturales haya regulación sobre su operación como la hay para los monopolios en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Derecho a la justa competencia\nQue se establezca en la constitución el derecho a la justa competencia que busca permitir que empresas emergentes o mas pequeñas puedan participar en cualquier mercado sin que otras empresas mas grandes ligadas a ese sector puedan afectar su desempeño directamente. Es decir que el poder sostenido por una empresa no pueda ser ocupado en contra de otras empresas.\n\n-Rol dispersor de mercados del estado.\nQue se declare en la constitución que uno de los roles principales del estado es lograr que en sectores donde dominen pocas empresas (excepto oligopolios naturales y monopolios naturales) entren nuevos competidores y que se limite el nivel de participación de una empresa en un solo sector para acercarse a una competencia perfecta. Es decir lograr que mercados concentrados se dispersen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero que todo la propuesta aumenta las oportunidades de trabajo y la participación de empresas emergentes (PYMES), cosa que desemboca en menor desigualdad. Adicionalmente, debido a la necesidad de los competidores de diferenciarse entre sí, se fomenta la innovación, los avances tecnológicos e impulsa el desarrollo del país. Finalmente disminuyen los precios en aquellos mercados que eran previamente oligopólicos.\n\nEs necesario dejar explícito en la constitución el derecho a la justa competencia y el rol dispersor de mercados puesto que le da la urgencia que merece en Chile y abre el paso para crear las legislaciones, políticas públicas e instituciones necesarias para perseguir este fin."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la justa competencia y Rol dispersor de mercados del estado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de Ingeniería Civil en Computación de la Universidad de Chile. La propuesta nace en respuesta al estancamiento que vive el país en materia de desarrollo. Como pocas empresas son dueñas de todo estas pueden boicotear a cualquier competencia (junto con toda nueva posibilidad de avance) dejando así al país subdesarrollado indefinidamente"
    ]
  ]
}