{
  "title": "Incluir la Salud y Seguridad en el Trabajo (SST) como un Derecho Fundamental de trabajadores y trabajadoras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9126",
  "supporters": 604,
  "id": 9126,
  "category": "derechos",
  "topic": "Derecho a la Salud y Seguridad en el Trabajo",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar del extenso marco regulatorio, el seguro de salud laboral es inequitativo, no es universal y no es integral. El acceso a la salud laboral es más difícil que el acceso a la salud común. 30% de los trabajadores no están cubiertos por el seguro.  Observamos en el actual procedimiento;  informalidad, ocultamiento, sub-declaración, sub-calificación de accidentes y enfermedades laborales, desconocimiento. Inequidad en servicios de prevención. \n\nSegún Datos de la Superintendencia de Seguridad Social, SUSESO, entre el 2012 y el 2019:\n500.000 denuncias de accidentes en promedio cada año y fallecieron en promedio 270 personas fallecieron cada año; \n5.800 denuncias de enfermedades profesionales. \n80% de las denuncias de Enfermedad Profesional fueron calificadas como comunes, siendo más afectadas las mujeres.\n\nNo contamos con estadísticas de personas fallecidas por enfermedades de origen laboral. Lo cual invisibiliza esta situación y por tanto no  puede ser planteada como un objetivo de gestión correctiva y preventiva.\n\nEn el 2019 se entregaron 13.740 pensiones por invalidez con un gasto de $ 40.520 mil  millones, sin contar las pensiones de viudez y orfandad, que prácticamente doblan este monto. (SUSESO).\n\nFinalmente, el trabajador  queda a la deriva entre el seguro de accidentes y  enfermedades profesionales (Ley  16.744) y la salud publica cuando es rechazado por el proceso de calificación. Luego es  desvinculado de la empresa, generalmente, quedando  con una enfermedad crónica, sin posibilidad de trabajar o recibir pensión."
    ],
    [
      "Situación Ideal:",
      "Incluir en la nueva Constitución Política de Chile, como parte de los derechos fundamentales de trabajadores y trabajadoras, la seguridad y salud en el trabajo.  Este derecho está consagrado en las constituciones de México, Honduras, Bolivia y Polonia.\n\nAdemás, el sistema de salud y  seguridad en  el trabajo deben considerar como parte de sus características la universalidad, unidad, la integración de la salud común y de origen laboral, dentro de un mismo sistema.\n\nEn chile existe normativa, pero es necesario  relevar el articulo 184 del código del trabajo a nivel de derecho fundamental para  que así la revisión de  todas las normativas existentes permitan asegurar que el empleador estará obligado a tomar todas las medidas necesarias para proteger eficazmente la vida y salud de los trabajadores logrando así  que el sistema de protección de salud y seguridad en trabajo sea efectivo para todos y todas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir en la nueva Constitución Política de Chile, como parte del catalogo de derechos fundamentales de trabajadores y trabajadoras, la seguridad y salud en el trabajo de la siguiente manera:\n\n “Toda persona tiene derecho al trabajo decente, sano, seguro, igualitario, con libertad sindical, de asociación, a la negociación colectiva, a información y capacitación, que le permita cuidar y mantener su salud física, mental y social, con condiciones adaptadas a sus capacidades, necesidades y limitaciones; quedando prohibido el trabajo forzoso y el trabajo infantil.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen otros antecedentes que así lo declaran:\n\n1.Declaración del Centenario de la OIT para el Futuro del Trabajo de 2019, \n“las condiciones de trabajo seguras y saludables son fundamentales para el trabajo decente” y se solicitó al Consejo de Administración “que examine, lo antes posible, propuestas para incluir las condiciones de trabajo seguras y saludables en el marco de la OIT relativo a los principios y derechos fundamentales en el trabajo” \n\n2.Política Nacional de Seguridad y Salud en el Trabajo, en su punto VI. “Proponer la consagración constitucional de la seguridad y salud en el trabajo, como un derecho fundamental específico de los trabajadores y trabajadoras, en el marco de los derechos laborales y de seguridad social universalmente reconocidos”.\n\nAdemás esta iniciativa fue construida en conjunto con Sindicatos y Federaciones de trabajadores de diferentes  rubros y  regiones del país : Federación Minera de Chile, Sindicato de Profesionales y Técnicos de Aguas Andinas, Sindicato de Astilleros y Maestranzas de la Armada, Unión de Trabajadoras y Trabajadores Supermercadistas Walmart, Sindicato de Trabajadores y  Trabajadoras ENAP-PETROX, entre otros. A quienes agradecemos su colaboración.\n\nCreemos que es la mejor opción para  solucionar el problema planteado porque al  relevar la Salud y  la Seguridad en el Trabajo (SST) como  un derecho  fundamental, permite corregir y optimizar la normativa  legal existente para luego  reducir la estadística de  trabajadores con una enfermedad profesional rechazada, optimizar  la gestión  en prevención  en las empresas y  otorgar mayor justicia social a los trabajadores."
    ],
    [
      "Propuesta de articulado",
      "“Toda persona tiene derecho al trabajo decente, sano, seguro, igualitario, con libertad sindical, de asociación, a la negociación colectiva, a información y capacitación, que le permita cuidar y mantener su salud física, mental y social, con condiciones adaptadas a sus capacidades, necesidades y limitaciones; quedando prohibido el trabajo forzoso y el trabajo infantil.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dentro de la discusión entre los miembros de la Sociedad Chilena de Ergonomía, luego del resultado de la votación que dio paso al desarrollo de una nueva constitución, surge de manera espontánea la oportunidad de   expresar nuestra preocupación por el desarrollo y gestión de la salud y seguridad en trabajo en nuestro país. Los ergónomos son parte de la identificación, evaluación y control de riesgos asociados a incidentes, accidentes y enfermedades profesionales. De manera que somos testigos en diferentes fases del proceso de prevención y calificación.  Desde nuestra perspectiva técnica observamos incongruencias e injusticia en el proceso, nuestros miembros toman datos en terreno, observan las condiciones del trabajo para informar al proceso de calificación. De manera que  observamos los casos de los  trabajadores que son  rechazados por el seguro de accidentes y  enfermedades del trabajo, aun cuando las condiciones de riesgo son  evidentes.\n\nComo Sociedad Científica nos moviliza contribuir con nuestro país y  en particular con las condiciones del trabajo por tanto, generamos reuniones con abogados constitucionalistas para indagar la factibilidad de esta propuesta. Abrimos el espacio para discutir y madurar la idea, realizando coloquios y reuniones abiertas para discutir y modelar de manera participativa la propuesta. Además, nos reunimos paulatinamente con diferentes sindicatos de variados rubros y zonas del país para socializar y modelar esta propuesta.\n\nBuscamos contactar a diversos candidatos a la convención constituyente de todos los colores políticos para socializar nuestra propuesta y difundir la importancia de la salud y seguridad en el trabajo.\n\nEl registro de  la mayoría de estas actividades esta disponible en la pagina web de la sociedad chilena de ergonomía. https://www.sochergo.cl/\n\nHoy concretamos esta iniciativa y seguiremos persistiendo en ella porque creemos que nos permite avanzar en el desarrollo de un proceso que resguarde la salud y segu"
    ]
  ]
}