{
  "title": "Derecho a la libre competencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9134",
  "supporters": 207,
  "id": 9134,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La concentración de poder o control sobre un amplio porcentaje de un sector económico entre pocas empresas o conglomerados, minimizan la competencia en ese mercado, lo que se traduce pocos proveedores y variedad de oferta, poca inversión en desarrollar el sector, casi nula posibilidad de entrada a nuevos competidores, y sobre todo, precios mas altos para los consumidores. Naturalmente, los entes dominantes de un nicho intentaran proteger su posición, impidiendo la entrada o surgimiento de nuevos actores, y a su vez maximizar sus utilidades controlando el precio … lo que lleva fácilmente a carteles o colusiones entre los mas grandes, como nos ha mostrado la historia reciente.\nEl espíritu de esta norma es garantizar a las personas la posibilidad de poder entrar y competir en los mercados, limitando el control de este por un ente dominante o un grupo de ellos, y de no ser posible, regular a estos entes en su operación semi monopólica."
    ],
    [
      "Situación Ideal:",
      "El ideal de mercado perfecto es conocido, cito una de sus definiciones: \n“Un mercado perfecto es aquel donde existen muchos compradores y vendedores. Esto permitirá que ningún competidor tenga poder para establecer el precio de mercado. El mercado perfecto, además, solo puede funcionar cuando todos los que compran y venden poseen una información completa sobre la oferta, la demanda y las condiciones cómo se mueve el mercado. Asimismo, los bienes que se venden en un mercado perfecto, aunque sean ofrecidos por diferentes vendedores, tienen que ser iguales o idénticos. A su vez, debe existir libertad para que cualquier oferente o demandante pueda ingresar al mercado sin ninguna dificultad.”"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la libre competencia\nLa libre competencia en los mercados favorece a productores y consumidores, por lo cual ninguna empresa o conglomerado deberá concentrar el control de su sector sobre el 20%. Si sobrepasara del 20%, deberá dividirse de tal forma de distribuir su control en dos o mas participantes independientes. De no ser posible la división, o por decisión del controlador, esta pasará a ser un ente regulado en su porcentaje de utilidad máxima y operación, semejante a un monopolio. La supervisión de esta disposición, especialmente la independencia de los participantes, estará a cargo de la Fiscalía Nacional Económica, y las normas de su operación y sanciones estarán contenidas en la ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Economías de libre mercado mas avanzadas y desarrolladas que la nuestra ya incorporan normas de esta índole, por ejemplo la de Estados Unidos. En un libre mercado perfecto, no sería necesaria esta norma, pero el mundo no es perfecto, y además, una empresa mas eficiente naturalmente supera a su competencia. El problema aparece cuando, a la ventaja de ser mas eficiente, se suman las ventajas de ejercer una posición altamente dominante frente a sus pares, lo que atrae distorsiones negativas."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la libre competencia\nLa libre competencia en los mercados favorece a productores y consumidores, por lo cual ninguna empresa o conglomerado deberá concentrar el control de su sector sobre el 20%. Si sobrepasara del 20%, deberá dividirse de tal forma de distribuir su control en dos o mas participantes independientes. De no ser posible la división, o por decisión del controlador, esta pasará a ser un ente regulado en su porcentaje de utilidad máxima y operación, semejante a un monopolio . La supervisión de esta disposición, especialmente la independencia de los participantes, estará a cargo de la Fiscalía Nacional Económica o su equivalente, y las normas de su regulación, operación, y sanciones, estarán contenidas en la ley.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Este es una debilidad del libre mercado no perfecto, o real, que me llamó la atención hace ya muchos años, cuando conocí el caso de una empresa importante en otro país, que por el tamaño que había logrado, fue obligada a dividirse en dos y desprenderse de una parte, o someterse a ser una empresa regulada por un ente del estado, que limita las utilidades y las distorsiones negativas sobre el resto del mercado. Estudié ingeniería civil, fui emprendedor, y hoy poseo una Pyme."
    ]
  ]
}