{
  "title": "Impuesto a la huella de carbono",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/914",
  "supporters": 12,
  "id": 914,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "cada empresa contamina en menor o mayor grado por su proceso productivo, esta contaminación afecta a las comunidades cercanas a estas empresas y afecta la calidad de vida de las personas y los ecosistemas."
    ],
    [
      "Situación Ideal:",
      "Cada empresa debería informar su huela de carbono, esta ser validada y fiscalizada por el ministerio de medio ambiente y cada empresa pagar un impuesto en base a su huella de carbono y estos dineros sean invertidos en las regiones y/o comunas que se ven afectadas por los procesos de dicha empresa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "impuesto adicional para las empresas en base a su huella de carbono"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "es justo que las regiones, comunas y comunidades afectadas por las instalaciones de empresas contaminantes, tengan recursos adicionales para palear los afectos negativos que estas empresas hacen al medio ambiente. Es importante que estas empresas generen trabajo, pero también es muy importante que sean empresas con procesos productivo limpios, la empresa que no lo haga, deberá generar un aporte a la comunidad y a la vez trabajar en mejorar sus procesos para que sean amigables con el medio ambiente."
    ],
    [
      "Propuesta de articulado",
      "cada empresa deberá informar al ministerio de medio ambiente su huella de carbono de los procesos productivos que lleva a cabo, el ministerio será el encargado de validar y fiscalizar una vez al año. La empresa pagara un impuesto en base a esta huella de carbono, cuya recaudación ira en beneficio de la comuna en la que esta instalada dicha empresa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo de forma individual esta propuesta. En base a la historia (que conozco) me doy cuenta que los procesos productivos de las empresas tienen baja consideración en el daño que generan al medio ambiente."
    ]
  ]
}