{
  "title": "Uso de la Neurogénesis cerebral en el desarrollo y fomento de la Creatividad y la Innovación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9210",
  "supporters": 71,
  "id": 9210,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿Cómo se pueden traducir los conceptos de Cultura de manera que integren la próxima Constitución Política de Chile? Y la respuesta la propone don Humberto Maturana cuando expresa que la cultura del ser humano nace del amar, del compartir y del ser, no de la competencia. Será entonces a través del impulso a la creatividad y la generación de relaciones humanas de auténtica comunicación, que se aumentarán las posibilidades cognitivas de cualquier tarea, en especial de una tan esencial como es la creación de una nueva Constitución Política para Chile, la que debiera estar sostenida transversalmente por conceptos culturales.\nEstamos convencidos de que la mejor forma de lograr estos objetivos radica justamente, en la Neurogénesis cerebral. Una de las herramientas que nos entrega la propia Cultura para conectar más y mejor con un método de comunicación y creatividad que rinde excelentes resultados en el uso del cerebro:  órgano fundamental que nos ofrece las posibilidades de generar más y mayores contactos neuronales y por lo tanto más y más neuronas activas. Mientras más, mejor. \nEste método consiste en apelar directamente al lóbulo frontal del cerebro interlocutor para que abra su entendimiento a aprender cosas nuevas, lo que de inmediato le dispara una gran cantidad de conexiones entre neuronas, las que a su vez, se esparcen por sinapsis a través de los hemisferios, pasando por el hipotálamo al lóbulo frontal, generando enormes e infinitas posibilidades de conexión. \nTodo este proceso ha sido medido científicamente, llegando a verificarse velocidades de 300 milisegundos, según su complejidad, hasta horas, días y semanas dependiendo del mensaje involucrado y sus consecuencias.\nEs lo que, en su dimensión biológico-cognitiva conocemos como “Cultura”: un proceso mental de creciente aumento de la creatividad a través del impulso cada vez más profuso de conexiones neuronales que llevan a definir una identidad; una forma de ser y de actuar."
    ],
    [
      "Situación Ideal:",
      "De lograrse que la Nueva Constitución de Chile favorezca e impulse la creatividad y la innovación entre los ciudadanos, a través del especial énfasis en la Neurogénesis consciente, tanto en los diferentes aspectos de la educación como de las relaciones entre los infinitos componentes de la sociedad chilena, a poco andar y en especial si se va haciendo costumbre entre nosotros, el desarrollo intelectual y cognitivo comenzará a dar potentes frutos de comunicación y entendimiento, generando una sociedad inclusiva, tolerante y creativa, en un ciclo virtuoso que solo nos puede llevar a un Chile próspero que busca la felicidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra nueva Constitución debería incluir un acápite especial de fomento a la creatividad y la innovación, a través de favorecer en total conciencia el desarrollo de la Neurogénesis Cerebral en la población, proceso que esencialmente necesita echarse a andar, incentivarse y mantenerse en el tiempo, para que se vaya esparciendo y generando más y más conexiones, mejorando todos los aspectos de la vida de los chilenos a través del análisis y las nuevas ideas, que se hacen cada vez más necesarias y urgentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tal como dice Humberto Maturana, está comprobado que el lenguaje genera realidad, de forma tal que si la Nueva Constitución de Chile expresa de manera inequívoca su apoyo y fomento a la creatividad y la innovación, en especial a través de la Neurogénesis Cerebral como sistema de comunicación entre las personas"
    ],
    [
      "Propuesta de articulado",
      "Esta Constitución fomentará toda iniciativa que genere mayor creatividad e innovación, tanto en la educación como en el desarrollo de la cultura nacional de Chile, en especial a través del fomento de la Neurogénesis cerebral en la población, con el fin de lograr mejor comunicación y entendimiento entre los ciudadanos chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un viejo cineasta que le ha tocado recorrer el mundo viendo como se entiende la gente de cada lugar, cada uno aplicando sus propias idiosincracias y características, todos con diferentes resultados y consecuencias, pero algunos logrando avanzadas sociedades ciudadanas. Llevo años comprobando como en Chile la falta de un sistema democrático de comunicación establecido como la herramienta de la Neurogénesis que propongo, va agravando y polarizando las relaciones entre los chilenos. Los del norte enfrentan a los del centro y los de la costa con los de las ciudades. Es de total sentido, pienso yo, que si desarrollamos la creatividad y la innovación con la Neurogénesis Cerebral entre nosotros mismos, aumentando la posibilidad de infinitas conexiones neuronales frente a los temas que surjan, nuestra comunicación y participación se verá tremendamente acrecentada, en un momento histórico fundacional, especialmente para las futuras generaciones."
    ]
  ]
}