{
  "title": "Prohibir en la Constitución que se recuerde pública e injustamente a quienes dieron un Golpe de Estado y que apoyaron y mantuvieron una Dictadura",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9230",
  "supporters": 79,
  "id": 9230,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El País está lleno de calles, poblaciones, localidades y espacios públicos que ensalzan a distintos uniformados golpistas, autoridades civiles y colaboradores de la Dictadura y los hacen ver como benefactores de la Patria de todes. A poca distancia del Palacio de Gobierno está la calle Almirante Lorenzo Gotuzzo, marino golpista, poblaciones General Bonilla por todos lados (en lugar de General Carlos Prats o General Pickering), estatuas como la de Carlos Bombal, avda. Jaime Guzmán, plazoleta Capitán General Augusto Pinochet en Linares (en un espacio militar), estatua al almirante Merino en un recinto de la Armada, hasta un buque Almirante Merino, etc. Mantener eso es democráticamente violento y debe ser anulado, penado por la ley y considerado en la nueva Constitución."
    ],
    [
      "Situación Ideal:",
      "Que no exista forma alguna que recuerde  u homenajee a personas que fueron esencialmente antidemócratas, nombrando en su honor espacios públicos, recintos o unidades de nuestras instituciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la Constitución prohiba e indique a la Ley castigar que se recuerde pública e injustamente a quienes propiciaron un Golpe de Estado, que instauraron, apoyaron y mantuvieron una Dictadura en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumento principal es simple y se respalda con una pregunta: ¿queremos un Chile futuro con una avenida General Pinochet, con estatuas del Almirante Merino y con un Pueblo creyendo que el General Bonilla fue un héroe de la Patria?"
    ],
    [
      "Propuesta de articulado",
      "Prohíbese en todos los espacios públicos, bienes nacionales, edificios públicos e institucionales del País y en cualquiera de los recintos, unidades e instalaciones de la República, incluso en el extranjero, utilizar el nombre, figura o imagen de miembros de las Fuerzas Armadas y Carabineros que ejecutaron el Golpe de Estado de 1973 y que propiciaron y mantuvieron la posterior dictadura. De igual manera, prohíbese también nominar así conjuntos habitacionales, poblaciones urbanas, localidades u otras, incluyendo cualquier unidad de las Fuerzas Armadas y Carabineros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un chileno común y corriente, de 76 años, que viví una Dictadura sangrienta, cuyo recuerdo violenta mi espíritu de demócrata, pero que por años he visto cómo en todo el País se recuerda con calles, poblaciones, recintos y espacios públicos injustamente a quienes dirigieron y apoyaron esa Dictadura."
    ]
  ]
}