{
  "title": "NEGOCIACION COLECTIVA SECTORIAL: UNA FORMULA SOLO NEGADA A LOS TRABAJADORES.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9238",
  "supporters": 286,
  "id": 9238,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL Plan Laboral: ¿En qué consistió el plan laboral?\n\nFue el nombre que se le atribuyó a dos Decretos Ley, encargados en 1978 por Augusto Pinochet a José Piñera, quien entre 1979 y 1981 ocupó el cargo de ministro del Trabajo y Previsión Social. Este tuvo como propósito crear una nueva normativa laboral que actuase como pilar para sostener el sistema neoliberal imperante, es decir, acorde a la instauración de una economía de libre mercado, implementada a través de políticas de shock que golpearon profundamente a la clase trabajadora chilena y sectores populares.\n\nEn primer lugar, se encuentra el DL 2.756, sobre organización sindical, y en segundo lugar, el DL 2.758 sobre negociación colectiva. Estos decretos que componen el Plan Laboral se centran en cuatro aspectos fundamentales que condicionan al movimiento sindical a través de las relaciones laborales: negociación colectiva centrada en la empresa, huelga que no paraliza, libertad sindical y despolitización sindical (Durán y Narbona, 2014).\n\nLos cuatro Pilares del Plan Laboral:\n\nLa negociación colectiva: el Plan Laboral impuso que esta se limitara a los márgenes de la empresa, o sea, que tuviesen un carácter fuertemente individual y regulado por la clase empresarial. La nueva normativa se abocó a que la empresa tuviese las máximas garantías, sobreponiéndose al poder que podrían obtener los sindicatos y sus trabajadores al negociar colectivamente. Explícitamente, esto se puede observar por medio del considerando nº4 del DL sobre negociación colectiva, el cual expresa “que para lograr resultados positivos en un proceso de negociación colectiva es conveniente radicarlo en la unidad empresa, pues de esa manera es posible lograr que los trabajadores obtengan una remuneración que, siendo justa, se adecue a su productividad”. En el fondo, se trata de la instauración de un sistema donde la organización sindical y sus conquistas, nunca logren afectar el “bolsillo” del empresariado. \n\nLa nueva estructura de negocia"
    ],
    [
      "Situación Ideal:",
      "PROPUESTAS Y SOLUCIONES:\n Este trabajo se ha realizado de manera minuciosa y descriptiva, sin aventurar soluciones ideológicas o meramente dogmáticas, para de tal forma, poder ofrecer soluciones concretas y con medidas probadas, las que exponemos a continuación:\n\n1c. Negociación colectiva a todo nivel, con base en la negociación sectorial o por rama de la economía, tripartita, con participación directa del Estado, los trabajadores y los empresarios: Esta norma debe tener rango constitucional, y quedar plasmada en nuestra carta fundamental, para no dejar a la buena voluntad del gobierno de turno. La objetividad del código laboral ha sido un retroceso durante estos últimos 48 años y durante el retorno a la democracia, profundizo sistemáticamente el menoscabo laboral a través de la flexibilización en favor del empresariado. Consagrando también el recurso de protección en contra del estado, por incumplimiento de su rol patrocinador de las relaciones laborales y protector de los trabajadores como ciudadanos. Dentro de las obligaciones del Estado, estará la de promover las relaciones laborales, para lograr altas tasas de sindicalización y coberturas de negociación superiores al 80% de los trabajadores de cada sector.\n\n2c. Podrán negociar sectorialmente las Confederaciones, y las Centrales de trabajadores en caso de tener representatividad relevante dentro del sector que negocia, o a petición de las Confederaciones, los Convenios sectoriales una vez firmados, se entenderán como parte integra del Código Laboral, tendrán una duración máxima de dos años, y se extenderán obligatoriamente a todos los trabajadores del sector o rama de la economía que negocia, que se encuentren trabajando o que sean contratados con fecha posterior a la firma del convenio. La Negociación Sectorial, se avocará principalmente a definir el sueldo mínimo o, de entrada, en esa rama de la economía y con carácter de obligatorio. La participación en las utilidades o en su defecto las gratificaciones"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propuesta de Iniciativas populares constituyentes.\n\nDERECHO A HUELGA SOLIDARIA.\nLibertad sindical y derecho a huelga solidaria. Toda persona sin distinción de estatuto alguno, tienen derecho a sindicarse libremente. La libertad sindical comprende el derecho  de trabajadores y funcionarios a fundar organizaciones sindicales nacionales e internacionales, a afiliarse a la de su elección; ejercer el  derecho a la huelga, con carácter solidario,  para la defensa fraterna y unificada de sus intereses  y la negociación colectiva en todos sus niveles.\nToda la legislación  respetara en su esencia este derecho fundamental.\n\n\nNEGOCIACIÓN SECTORIAL Y A TODO NIVEL.\n\nDerecho a la Negociación colectiva sectorial. La negociación colectiva podrá desarrollarse a todo nivel, con base sectorial, por rama de la economía, tripartita, o con participación directa del Estado, los trabajadores y empresarios. Son materia de negociación colectiva toda defensa de los intereses de los trabajadores.\n\nPodrán negociar sectorialmente las Confederaciones, y las Centrales de trabajadores en caso de tener representatividad relevante, o a petición de las Confederaciones. La Negociación Sectorial, entre otros, podrá definir las condiciones remuneracionales comunes para esa rama de la economía, la participación en las utilidades o en su defecto las gratificaciones legales según sea el caso,  definición de los cargos que ocuparan las empresas del sector, y otros beneficios que deban ser acordados necesariamente con el Estado, como exenciones o aportes específicos, que no pueden o no deben venir desde el empresariado.\n\nLos  instrumentos colectivos sectoriales se entenderán ley en el rubro y  tendrán una duración máxima de dos años, y se extenderán obligatoriamente a todos los trabajadores del sector o rama de la economía que negocia, que se encuentren trabajando o que sean contratados con fecha posterior a la firma del convenio. \n\nLa negociación colectiva en un nivel de menor representación"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una fórmula sólo negada a Los Trabajadores en Chile\n\nIntroducción\n\nNegociación Colectiva en Chile: \n1.- Marco regulatorio legal Chile.\nAntecedentes\nActualmente Chile presenta un sistema laboral que centra sus restricciones en los trabajadores, negándoles la negociación sectorial, pero si permitiéndosela a los empresarios, que agrupados en sus diferentes medios acuerdan todo lo que después será negado a los sindicatos en la negociación al interior de las empresas. Eso impide la generación de poder negociador real, que queda demostrado en la baja sindicalización, y la cobertura aun menor de las negociaciones colectivas. Por otra parte el modelo excluye la solidaridad de la negociación y principalmente de la huelga, confinándola al interior de la empresa, declarándola ilegal, excepto si se realiza en un periodo predeterminado en la negociación reglada, desconectadla absolutamente de la problemática de los trabajadores. \nTodo lo anterior, sumado a la capacidad del empleador de despedir por necesidades de la empresa, que inhibe al trabajador de sindicalizarse por temor al despido, conforman un escenario que anula totalmente el poder de negociación de las organizaciones de los trabajadores, y convierte al estado en un observador sin responsabilidad alguna y sin medios para intervenir en la destrucción del movimiento sindical en su conjunto."
    ],
    [
      "Propuesta de articulado",
      "Articulado 1\n\nLibertad sindical y derecho a huelga solidaria. Toda persona sin distinción de estatuto alguno, tienen derecho a sindicarse libremente. La libertad sindical comprende el derecho  de trabajadores y funcionarios a fundar organizaciones sindicales nacionales e internacionales, a afiliarse a la de su elección; ejercer el  derecho a la huelga, con carácter solidario,  para la defensa fraterna y unificada de sus intereses  y la negociación colectiva en todos sus niveles.\nToda la legislación  respetara en su esencia este derecho fundamental.\n\nArticulo 2\nDerecho a la Negociación colectiva sectorial. La negociación colectiva podrá desarrollarse a todo nivel, con base sectorial, por rama de la economía, tripartita, o con participación directa del Estado, los trabajadores y empresarios. Son materia de negociación colectiva toda defensa de los intereses de los trabajadores.\n\nPodrán negociar sectorialmente las Confederaciones, y las Centrales de trabajadores en caso de tener representatividad relevante, o a petición de las Confederaciones. La Negociación Sectorial, entre otros, podrá definir las condiciones remuneracionales comunes para esa rama de la economía, la participación en las utilidades o en su defecto las gratificaciones legales según sea el caso,  definición de los cargos que ocuparan las empresas del sector, y otros beneficios que deban ser acordados necesariamente con el Estado, como exenciones o aportes específicos, que no pueden o no deben venir desde el empresariado.\n\nLos  instrumentos colectivos sectoriales se entenderán ley en el rubro y  tendrán una duración máxima de dos años, y se extenderán obligatoriamente a todos los trabajadores del sector o rama de la economía que negocia, que se encuentren trabajando o que sean contratados con fecha posterior a la firma del convenio. \n\nLa negociación colectiva en un nivel de menor representación no podrá disminuir los beneficios obtenidos en un nivel superior. Estará prohibido pactar mediante acuerdos individuales condiciones inferiores a las establecidas en instrumentos colectivos.\n\n\nArticulo 3.- \n\nDerecho a la  estabilidad en el empleo. Toda persona tiene  derecho al trabajo, a elegir libremente la ocupación, empleo o actividad de acuerdo a su capacidad. Tiene derecho a una remuneración justa según la cantidad y responsabilidad del trabajo que ejecute. La remuneración de las mujeres, jóvenes, diversidad sexual y  adulto mayor no tendrá discriminación. \n\nLos trabajadores tienen derecho a la  estabilidad en el empleo. Son contrarios  a esta Constitución el despido por necesidades de la empresa, la falsa contratación a honorarios y la tercerización de trabajos propios del rubro. El despido sin causa justificada implicara la restitución inmediata de su empleo y derechos, o a solicitud del trabajador con un recargo del cien por ciento de su indemnización.\n \n\nArticulo 4.- \nDerecho a una remuneración justa. Todo trabajador tiene derecho a una remuneración justa que le asegure, a él y a su familia, una existencia digna, garantizando la satisfacción de las necesidades alimenticias, de vivienda, vestuario, educación, recreación y descanso, la que no podrá ser inferior a las remuneraciones mínimas pactadas en la negociación sectorial la que deberá ser reajustada periódicamente de acuerdo a las variaciones experimentadas por el costo de la vida, y lo pactado en los instrumentos colectivos.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa constituyente de la CONABAN. CONFEDERACIÓN NACIONAL DE SINDICATOS DE LA RAMA BANCARIA, FILIALES, COMPAÑIAS DE SEGUROS Y DE APOYO AL GIRO.  Iniciativa que nace desde el año 2017 producto de las diferentes experiencias de huelgas que marcaron la década en el sector financiero. Las cuales fueron forzadas por empresas de la rama para desarticular la organizaciones de los trabajadores. \n\nSe realzaron cabildos del proceso constituyente con presencia de la convencional María Rivera y los sindicatos de la Confederación y otros sectores. En dicha instancia se resolvió preparar un informe técnico respecto negociación sectorial. La actual iniciativa popular constituyente de la negociación sectorial es fruto de dichos cabildos y experiencia de la trayectoria de los dirigentes de la confederación.\n\n Las circunstancias nos exigen asumir un rol mucho más protagónico y conductor, comprometido desde el punto de vista macro, debido al abuso, crudeza que las actuales políticas comerciales y laborales que día a día implementan las  compañías y trasnacionales que operan y se desarrollan en la rama financiera en  nuestro país, contando estas,  con el apoyo del Estado Chileno a través de leyes y que nos han dejado en la desprotección, no solo como trabajadores, sino también como consumidores,  lo cual hace imposible un trabajo  digno ahora y en el futuro para los trabajadores del sector, sino accionamos y tomamos un rol activo.\n\nDicho esto, frente a esta realidad, las organizaciones sindicales,  que componemos CONABAN sabemos cuál es el diagnóstico y estamos dispuestos a indagar y asumir en todos los frentes necesarios para cambiar y mejorar las condiciones actuales que como trabajadores estamos viviendo, sensatos de que debemos modernizar algunos métodos, capacitándonos, promoviendo un sindicalismo que tenga la capacidad de ejecutar conocimientos y poder regular desde nuestro enfoque los estándares y nuevas formas de mercado de trabajo.\n\nSabemos que la tarea no es fáci"
    ]
  ]
}