{
  "title": "LEY DE EDUCACIÓN EMOCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9246",
  "supporters": 219,
  "id": 9246,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si entendemos que el desarrollo integral del ser humano requiere autoconocimiento, identificación y gestión de emociones propias e identificación y gestión de emociones en el prójimo, me pregunto: ¿Qué herramientas ofrece el sistema educativo para el desarrollo integral de la persona? Cuando l@s profesor@s derivan estudiantes con la dupla psicosocial por \"falta de motivación\" , cuando aumenta el consumo de alcohol y drogas, cuando se habla del incremento de la violencia en contextos educativos, o en general en los diferentes espacios sociales, cuando se lee que 1/3 de los chilenos tiene patología de salud mental, o que más de un millón de personas en Chile padecen depresión, ¿Cuáles creemos que son las causas? \nEn entrevistas de intervención psicosocial le pregunto a las familias como se sienten y es normativo que me respondan que no encuentran las palabras para explicarlo. ¿Cómo se siente usted cuando no es capaz de explicar algo? Probablemente frustración e impotencia. ¿Qué sentimientos cree que afloran tras la confusión? Probablemente tensión, incertidumbre, miedo.\nEl problema es que el sistema educativo nos está preparando para gestionar una ínfima parte de nuestra vida, dejando afuera las herramientas necesarias para gestionar la experiencia de muchas otras dimensiones de tremenda importancia, como ser las relaciones interpersonales, la convivencia con uno mismo y con el resto de la comunidad. La comprensión de donde encontrar la paz y la felicidad abandonada a su suerte (\"su suerte\" = proceso de socialización superficial aprehendido a través de medios de comunicación masivo). En simples palabras, la educación en Chile te envía a la guerra con un alicate, cuando debiera enviarte a la paz sabiendo quién eres."
    ],
    [
      "Situación Ideal:",
      "El sueño/meta de esta iniciativa es que la educación formal abandone el paradigma de ser un mero medio para alcanzar un trabajo, transformándose en un espacio de desarrollo formativo integral con fin emancipador, es decir, cuyas herramientas permitan a las niñas y niños que estudian en Chile forjar su destino con libertad, plenitud y paz. Es imposible saber quienes somos, qué deseamos y cómo lo podemos lograr si no somos capaces de saber que sentimos y que hacemos con lo que sentimos. La situación ideal es que quienes pasan por el sistema educativo chileno sean capaces de discernir dónde esta su felicidad y su camino a través de la educación en el autoconocimiento. Lo que cambió es que ya no vemos a la educación como un esfuerzo laboral cuya única motivación es terminarla, sino como un espacio de encuentro y desarrollo personal que entiende al ser humano como un animal sentipensante, ponderando esta cualidad en el respeto de la diversidad en su más amplio sentido. Cada niño y niña debe recuperar la capacidad de soñar, para poder crear y no solamente repetir conocimiento. Se puede hacer, sobra todo lo necesario para alcanzar esta meta, pero necesitamos que sea para todas y todos, no solamente para el que pueda, y para eso, necesitamos que esté en la Nueva Constitución del Nuevo Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución actual indica en su Artículo 10°, denominado \"El derecho a la educación\" que  \"La educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida\" lo cual tiene sentido, pero ha demostrado no ser suficiente. Posteriormente indica \"Corresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación\", sin ponderar en absoluto el cuerpo emocional.\nProponemos que se incluya la palabra \"educación emocional\" dentro de un marco de educación integral con fines de que esto recaiga en la Ley General de Educación y se aterrice en la práctica no solamente con un \"enfoque\" sino con horas pedagógicas destinadas específicamente a la educación emocional.\nUn primer acercamiento pudiese ser: Artículo \"El derecho a la educación\": \"En Chile la educación tiene como fin el pleno desarrollo integral de la persona en toda sus dimensiones\" por tanto \"Corresponderá al Estado implementar el ejercicio del derecho a la educación, contemplando la EDUCACIÓN EMOCIONAL como medio para el desarrollo integral personal\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Resumen de marco teórico:\nBisquerra (2009) “Educación Emocional Propuestas para educadores y familias”: “Este trabajo parte del principio de que el bienestar debe ser una de las metas importantes  de la educación. Dicho de otra forma: el objetivo de la educación es fomentar el bienestar \npersonal y social. ¿De qué tipo de bienestar estamos hablando? Del bienestar emocional, que consiste en experimentar emociones positivas. Lo cual es lo más próximo a la felicidad. Pero para ello es necesario aprender a regular de forma apropiada las emociones \nnegativas. Esto implica el desarrollo de las potencialidades que favorezcan una vida significativa, plena y satisfactoria. Es decir, el objetivo de la educación es posibilitar que las personas puedan evaluar de forma positiva la calidad total de su vida.”\nNoddings (2003) “Happiness and Education” “Señala la importancia de que los centros educativos preparen para la vida y no solamente \npara lo que denomina “habilidades económicas”. Argumenta como la educación tiene que asumir muchas funciones que antes habían pertenecido a la familia. El sistema social ha cambiado. Hoy no se puede esperar que todas las familias eduquen a sus hijos en valores \ny desarrollo afectivo. Son dignas de elogio las familias que lo hacen. Pero la realidad es que hay un sector importante de familias que no lo van a hacer. Aparte de la falta de tiempo, no lo van a hacer porque no saben cómo hacerlo. Las familias muchas veces no están preparadas para educar en la autoestima, en competencias sociales y emocionales, así como para la felicidad. Se necesita formación para ello.”\nPaulo Freire (1968) “Pedagogía del Oprimido”,  “La educación bancaria es la concepción de la educación como un proceso en el que el \neducador deposita contenidos en la mente del estudiante”. El término aparece por primera vez en la obra Pedagogía del Oprimido del pedagogo brasileño Paulo Freire, quien analiza de forma crítica esta visión de la educación, la cual denuncia como u"
    ],
    [
      "Propuesta de articulado",
      "\"Corresponderá al Estado implementar el ejercicio del derecho a la educación, contemplando la EDUCACIÓN EMOCIONAL como herramienta fundamental para el desarrollo integral personal\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estimad@ lector/a: mi nombre es Nicolás Saravia Pusterla, asistente social uruguayo, Magíster en Políticas Públicas, residente en Chile, específicamente en Chillán, corazón de la Región de Ñuble desde 2013 y a través de mi experiencia laboral en el área de infancia, transversalmente a las áreas de educación, salud pública y vulneración de derechos, he visualizado que niños, niñas, adolescentes y adultos presentan herramientas precarias (o no presentan en absoluto) para identificar y gestionar tanto sus propias emociones como las emociones del prójimo. En este sentido, dediqué mi tesis de Magíster en una breve investigación acerca de la oferta de educación emocional existente en el sistema educativo público chileno para la enseñanza media, observando que la estructura educacional no contempla el cuerpo emocional en el desarrollo personal, limitando la formación a la adquisición de conocimientos con un exclusivo medio para fines laborales. Vale la pena reflexionar acerca de como hemos gestionado situaciones exigentes en materia de emociones y sentimientos, como ser, el estallido social o la pandemia. Los índices de patologías en salud mental y los índices de violencia no pueden ser abordados desde una visión biomédica, atendiendo solamente su sintomatología, sino necesariamente desde la estructura que da forma a nuestra conducta y carácter. Para ello, pensando en un aporte concreto en el área de la educación, diseñé una metodología de intervención grupal en contextos educativos de educación emocional, sin embargo, no podemos seguir dependiendo de aventuras individuales. Es hora de hacernos cargo entre todas y todos, dejando plasmada esta propuesta en la Nueva Constitución del Nuevo Chile."
    ]
  ]
}