{
  "title": "Sistema Parlamentario para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9290",
  "supporters": 19,
  "id": 9290,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La gobernabilidad en Chile siempre ha sido un tema para cada gobierno que llega al poder, y la histórica baja participación en las elecciones de diputados y senadores ha originado en varios escenarios en donde el partido o coalición del presidente no es mayoría en el parlamento, se podría argumentar que esto beneficia los grandes acuerdos y una mayor paz entre los sectores, pero resulta raro que un presidente que tiene mucha más votación y representación que el resto de esos sectores tenga que ceder tan drásticamente en sus posiciones, y termine dejando a la ciudadanía con un sentimiento de \"más de lo mismo\".\n\nAnte esto debemos recordar que el ÚNICO sistema político que ha demostrado ser capaz de solucionar estas crisis de gobernabilidad es el parlamentario, en donde el primer ministro o ministra puede ser destituido por el mismo parlamento, y que de partida en su mandato debe llegar a acuerdos para formar una coalición mayoritaria en la cámara que le dé una gobernabilidad segura, en remplazo del inestable sistema presidencial.\n\nPor lo mismo, debemos aceptar que tanto el modelo presidencial como el semi-presidencial son altamente inestables en su gobernabilidad, dejando como la última alternativa al parlamentarismo."
    ],
    [
      "Situación Ideal:",
      "En un Chile con sistema parlamentario no habría situaciones de bloqueo por parte del congreso al presidente, sumado a un congreso unicameral, las leyes se votarían con mucha más rapidez, lo que facilitaría enormemente el cumplimiento y ejecución de programas de gobierno, lo que es al fin y al cabo todo el sentido de un régimen democrático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe transitar hacia un sistema parlamentario de gobierno en estos sentidos básicos:\n\n1.  Reemplazar la figura de Jefe de Gobierno por Primer Ministro, manteniendo al Presidente como Jefe de Estado, pero solo con funciones que solucionen situaciones de destrabe en el parlamento.\n\n2. Eliminar el Senado, estableciendo un congreso unicameral.\n\n3. Establecer un método de un solo ganador por distrito, con más distritos de congresistas o bien establecer un porcentaje mínimo de representación (dado que el congreso será quien elija al primer ministro y debe tener alta representación)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La práctica y lógica de los Estados (principalmente europeos) ha demostrado que un régimen parlamentario bien construido y responsable es la base de cualquier Estado eficiente, por lo mismo, cuando aquellos países discutieron su forma de organización, el parlamentarismo siempre fue la primera opción, nosotros debemos, al menos, discutir esas experiencias y aprender de ellas para tener un Estado mucho más apegado a la idea que es la democracia.\n\nEl presidencialismo es una idea vieja y sobrevalorada, la convención ha seguido, hasta el momento, la idea de que se debe mantener un \"presidencialismo atenuado\", traspasando más funciones hacia al parlamento, pero eso a mi parecer es quedarse corto, dado que el problema principal de gobernabilidad en Chile no son las funciones hiperpresidencialistas (las que sí son un problema, pero no de gobernabilidad), sino que tiene que ver con la forma de mantener una coalición de gobierno estable con amplio apoyo de la ciudadanía, es por esto que yo apoyo la idea de un sistema parlamentario moderno y representativo."
    ],
    [
      "Propuesta de articulado",
      "Esta reforma debería tener grandes aristas, en primer lugar y obvio, se debe eliminar la figura de presidente como la conocemos y reemplazarla por un primer ministro, traspasando la debida parte de sus funciones al parlamento, el presidente sería electo por quorum calificado por el parlamento, mientras que la ciudadanía elegiría a sus diputados con un porcentaje de votos mínimo y estos a la vez elegirían al Jefe de Gobierno.\n\nHay muchas cosas que regular luego de eso, como la disciplina parlamentaria o si incluirla como ley, el rol de los independientes entre otras cosas. Por esto mismo se necesitaría una gran reforma al SERVEL, o a la ética del parlamento para que no se generen situaciones de abandono de los electores, como por ejemplo, un diputado o partido entero que le ha dado su apoyo a un candidato, pero que luego vota por otro.\n\nMás allá de eso, son situaciones que la propia comisión de gobierno podrá identificar mejor que yo, ya que lo principal se encuentra propuesto en esta iniciativa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de Derecho que siempre ha estado bastante interesado por el área constitucional del Estado, se nos ha enseñado que un modelo presidencial siempre es la opción obvia o segura, pero lo cierto es que el presidencialismo chileno, sin un parlamento que lo respalde, es un pisapapeles político sin poder real y sin opción de pasar ley alguna, en desmedro de la ciudadanía que votó por el presidente o presidenta,\n\nAhora que podemos cambiar las cosas creo que debemos hacernos la pregunta de si seguir con este modelo viejo y desgastado o contemplar otras alternativas más apropiadas para nuestros tiempos, siendo pioneros en Latinoamérica."
    ]
  ]
}