{
  "title": "Océano, Ecosistemas y Especies Marinas: capital natural para el desarrollo sostenible y buen vivir",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9314",
  "supporters": 4,
  "id": 9314,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El océano, los ecosistemas y especies marinas son fuente importante de alimentación saludable, empleo y riqueza para el país. No obstante, la presión por su uso, cuyos efectos son amplificados por el cambio climático, han llevado a la sobre-explotación de sus recursos y a la degradación de ecosistemas costeros, causando pérdida de empleo e ingresos y conflictos ambientales y sociales en múltiples zonas del país. El estallido social del 2019 evidenció un conjunto de inequidades existentes en nuestra sociedad, incluyendo aquellas asociadas a la calidad de vida de las comunidades costeras localizadas en zonas de sacrificio y en sus áreas de influencia, así como la carencia de mecanismos para que la población en general pueda acceder a los beneficios derivados del uso y conservación de los ecosistemas y recursos marinos y, no sólo aquellos que han participado históricamente de actividades como la pesca y la acuicultura. Resolver estos problemas no pasa sólo por explicitar derechos de la naturaleza y los animales, sino que se requiere generar mecanismos explícitos para que todas y todos los chilenos tengan el derecho a contar con los medios para alcanzar niveles de bienestar y calidad de vida perdurables y socialmente aceptados, participando así del camino hacia el desarrollo sostenible."
    ],
    [
      "Situación Ideal:",
      "Las chilenas y chilenos, incluyendo los pueblos originarios, viven en una sociedad en la que el Estado tiene el deber ineludible de generar políticas y acciones orientadas a asegurar el logro del desarrollo sostenible y el buen vivir de las personas, en base al respeto a la naturaleza y a la mejor combinación posible de usos y acciones de conservación. El Estado garantiza que todas las personas puedan acceder a un conjunto de activos de carácter financiero, humano, físico, social y natural que les permitan escoger formas de vida orientadas a alcanzar niveles de bienestar perdurables y socialmente aceptados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe reconocer explícitamente que el océano, los ecosistemas y especies marinas  son un bien común y capital natural de todas las personas que conforman la nación y que es deber ineludible del Estado asegurar el mejor uso y conservación de este capital natural en pos del bienestar social en el tiempo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien esta propuesta se plantea desde la perspectiva del océano, los ecosistemas y especies marinas, es aplicable al ambiente, ecosistemas y recursos naturales de uso común en general. En este contexto, esta propuesta busca contribuir a cambiar el actual modelo económico, social y político. El modelo actual que es cortoplacista y opera sin responsabilidad social y ambiental, que ha forjado una sociedad individualista y una democracia no representativa y no-inclusiva. Se requiere, por tanto, cambios que permitan el establecimiento de un nuevo modelo  económico, social y político, que opere bajo principios de responsabilidad ambiental y social, forjando una sociedad orientada al bien común y una democracia representativa e inclusiva, que vele por el bienestar de todas las personas.\nPara contar con este nuevo modelo  económico, social y político que vele por el bienestar de todas las personas, más que explicitar derechos de la naturaleza y los animales, se requiere generar mecanismos explícitos para que todas y todos los chilenos tengan el derecho a contar con los medios para alcanzar niveles de bienestar y calidad de vida perdurables y socialmente aceptados."
    ],
    [
      "Propuesta de articulado",
      "Los ecosistemas y especies marinas son un bien común y capital natural social cuyo uso y conservación sostenible debe contribuir en asegurar el bienestar de todas y todos los chilenos. En consecuencia, es deber ineludible del Estado, el asegurar la perdurabilidad del máximo potencial de generación de valor económico social del uso y conservación de los ecosistemas y especies marinas; así como garantizar el acceso equitativo, de todas y todos los chilenos, a los medios para alcanzar niveles de bienestar y calidad de vida perdurables y socialmente aceptados, a partir del flujo permanente del valor económico social generado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Exequiel González Poblete, soy ingeniero Pesquero  PUCV (1986) y MSc. Resource Economics de la University of Rhode Island, EEUU (1993). El desarrollo sostenible ha sido mi pasión en 34 años de profesión en economía y gestión del desarrollo de pesquerías y acuicultura, practicando investigación, asistencia técnica y docencia en diversas partes del mundo. Primero, como investigador asistente en el Sudeste Asiático con el International Centre for Living Aquatic Resources Management en 1987-1988, actual WorldFish Center del Grupo CGIAR. Segundo, como Coordinador Técnico del Proyecto ICLARM en CEPAL, entre 1991-1992. Tercero, en el Centro Interamericano para el Desarrollo de Ecosistemas Sustentables-ICSED en Santiago de Chile, entre 1994 y 2004, realizando investigación y asesorías para Chile y otros doce países de América Latina. El 2005 me uno a la Escuela de Ciencias del Mar de la PUCV, asumiendo como Director del Magíster en Gestión de Recursos Acuáticos a partir del 2009.\nHe participado y dirigido múltiples proyectos de investigación (12 internacionales) y he sido consultor para el Banco Mundial, BID, FAO, UNDP, USAID, GTZ, CGIAR, TNC, WWF y PROARCA-CAPAS. He realizado investigación y asistencia técnica en: Belice, Brasil, Colombia, Costa Rica, Chile, Ecuador, Guatemala, Honduras, Nicaragua, Panamá, Timor Leste, Australia, Bangladesh, Indonesia, Malasia, Filipinas y Tailandia.\nDesde el 2015 a la fecha he sido Presidente del Consejo de la Sociedad Civil del Servicio Nacional de Pesca y Acuicultura de Chile, miembro del Comité Científico Técnico de las Pesquerías Demersales de la Zona Sur Austral de la Subsecretaría de Pesca y Acuicultura de Chile. Hasta el 2018 fui miembro del Comité Científico Técnico de Recursos Bentónicos de la misma Subsecretaría. Desde octubre del 2020 soy miembro de la subcomisión público-privada parlamentaria denominada Mesa de Acuicultura, bajo la Comisión Desafíos del Futuro del Senado de la República."
    ]
  ]
}