{
  "title": "Disminuir los tiempos de espera de acceso a las prestaciones de salud pública",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9322",
  "supporters": 145,
  "id": 9322,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sufro una condición llamada depresión crónica persistente, donde necesito tomar depresivos de forma permanente. Si bien la depresión es parte de las patologías GES, para hacerlo obligatoriamente lo primero que se debe hacer es pasar por un médico general, del consultorio donde se está inscrito. El problema de ello, es que se debe llegar temprano para poder tomar hora, de lo contrario no se puede ingresar al sistema. En una ocasión pregunté si es posible atenderse de forma particular con un médico general y traer la orden, y me indicaron que no se puede porque es parte del protocolo."
    ],
    [
      "Situación Ideal:",
      "El sistema de salud debiera ser más abierto y menos burocrático en los procesos de ingreso. Si el consultorio no tiene horas disponibles para la atención del médico general, debiera haber una alternativa para que un médico de forma externa pueda generar una órden para permitirle a un paciente entrar al sistema de salud, o a la disposición de medicamentos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe entregar herramientas y métodos que agilicen la forma de atención y el acceso a medicamentos, para quienes lo necesiten."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque si bien la salud debe ser pública, no debiera saturarse en especial si hay personas que sólo necesitan resolver una parte del problema (Ej: Acceso a medicamentos o a examenes médicos). Permitir que el sistema de salud coopere mutuamente y de forma contínua con el sistema de salud privado haría que las atenciones de salud sean mas rápidas."
    ],
    [
      "Propuesta de articulado",
      "Al ser la salud un derecho, se debe garantizar metodologías y procesos que permitan agilizar y responder en prontitud frente a necesidades de salud de la ciudadanía. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Rodrigo y hace algunos años me detectaron una condición llamada depresión crónica persistente. Me encuentro sin trabajo hace 2 años, y cuando intenté ingresar a la salud pública descubrí toda la burocracia que hay, y el poco interés que existe en mejorar esos procesos."
    ]
  ]
}