{
  "title": "¡Por una Defensoría del Pueblo para Chile en nuestra Constitución!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9370",
  "supporters": 31,
  "id": 9370,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ante los abusos y excesos de poder por parte de la Administración del Estado en Chile, las personas actualmente no encuentran un canal expedito que proteja y promueva sus derechos. La actual institucionalidad ha demostrado ser insuficiente para hacer frente al volumen y diversificación de la actuación pública, así como tampoco garantiza la no repetición de violaciones a los derechos humanos como las cometidas en dictadura y también las acaecidas desde el retorno a la democracia."
    ],
    [
      "Situación Ideal:",
      "Lo que cambiará es que contaremos por fin con una institucionalidad robusta y autónoma como es la Defensoría del Pueblo, la que ante peticiones de las personas en torno a los abusos, omisiones o actos de mala administración por parte del Estado actuará sin mayores formalidades y de manera gratuita, utilizando la autoridad que la Constitución y la ciudadanía le conceden para procesar quejas, requerir información, constituirse en terreno, emitir recomendaciones o mediar entre las personas y el Estado para resolver conflictos, elaborar informes, evidenciar abusos de la autoridad y proponer la creación, supresión o modificación de leyes. Y que todas las autoridades y organismos del Estado se encuentren obligados a responder y considerar sus requerimientos. También podrá actuar por iniciativa propia. Los principales beneficiados/as: El pueblo de Chile que no se sentirá desamparado frente a un Estado que deberá responder producto de la intermediación de esta institucionalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La función que cumplen los órganos e instituciones relacionados con la protección de los derechos humanos en un Estado social y democrático de derecho es de máxima importancia institucional. Por ello, la Defensoría del Pueblo debe ser incorporada en la futura Constitución.\n\nSon materias de naturaleza constitucional el reconocimiento y garantía de los derechos fundamentales, las acciones y mecanismos destinados a su protección, y la función de garante de derechos de todos los órganos del Estado, dentro de sus competencias específicas. \n\nEl rol garante de la Defensoría del Pueblo es fundamental para una nueva gobernabilidad. \n\nMediante sus informes y recomendaciones, ser capaz de incidir en políticas públicas, colaborando en tal sentido con las autoridades ejecutivas, administrativas y legislativas, incluyendo la capacidad de presentar proyectos de ley en materias relacionadas con los llamados derechos ciudadanos.\n\nEn definitiva, su impronta como observador y promotor por excelencia del interés ciudadano requiere naturalmente que su diseño institucional se consagre al más alto rango normativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe abundante evidencia en que las diversas instituciones vigentes relacionadas con la protección de derechos presentan una limitada eficacia persuasiva tratándose de graves conflictos con las autoridades públicas o privadas.\n\nPorque podrá evidenciar los eventuales abusos del Estado, controlar y promover su rápida corrección, garantizando el respeto de los derechos, sin burocracia y sin necesidad de intervención judicial previa, estableciendo nuevas pautas de conducta ciudadana obligatorias para todos y todas, sin conflictos de interés, con independencia política, financiera y administrativa."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE DEFENSORÍA DEL PUEBLO EN LA FUTURA CONSTITUCIÓN CHILENA\n\nCapítulo X DEFENSORÍA DEL PUEBLO\n\n Artículo (X) A.- Existirá un órgano autónomo, con personalidad jurídica de derecho público y patrimonio propio, con el nombre de Defensoría del Pueblo, que tendrá a su cargo la protección, promoción, defensa y supervigilancia del cumplimiento de los derechos y garantías reconocidos en esta Constitución, en las leyes, y en los tratados e instrumentos internacionales sobre Derechos Humanos, ante actos u omisiones de los órganos de la administración del Estado, incluidas las municipalidades, Fuerzas Armadas y de Orden, y de las empresas públicas y entidades privadas que presten servicios o atiendan necesidades públicas. Asimismo, la Defensoría del Pueblo velará siempre por el resguardo efectivo del interés ciudadano en la gestión y finalidad que la Constitución y las leyes confieren a dichos órganos, empresas y entidades. La Defensoría del Pueblo ejercerá plenamente sus atribuciones en todo tiempo y lugar, incluido durante la vigencia de los estados de excepción que se establezcan.\n\n Artículo (X) B.-Para el adecuado cumplimiento de sus funciones, la Defensoría del Pueblo tendrá las siguientes atribuciones: a) Tramitar quejas o reclamos a solicitud de cualquier persona o agrupación que lo solicite ante el organismo que corresponda, el que estará siempre obligado a proporcionarle la información y colaboración necesaria para su solución. b) Promover en su caso la mediación, los buenos oficios u otras formas de resolución colaborativa de conflictos. c)Formular de oficio o a petición de cualquier persona o agrupación, observaciones, recomendaciones o sugerencias a los órganos que ésta Constitución establece, dentro del ámbito de su competencia, las que no serán vinculantes. d) Interponer las acciones y recursos que esta Constitución y las leyes establecen, incluidas las de naturaleza colectiva y administrativa, que determine su ley orgánica e) Ejercer la iniciativa legislativa respecto de proyectos sobre materias relativas a su competencia. f) Constituirse en las dependencias de los órganos e instituciones públicas y privadas indicados en el inciso primero de este artículo, y demás lugares que estimare pertinente para el ejercicio de sus atribuciones. g) Colaborar con los organismos educacionales públicos y privados en el diseño y realización de actividades educativas sobre derechos humanos. h) Las demás que establezca su ley orgánica. Una ley orgánica regulará estas y las demás atribuciones que se le confieran y su organización y funcionamiento. La Defensoría del Pueblo rendirá cuenta pública anual ante la ciudadanía, sin perjuicio del informe que deberá remitir una vez al año al órgano de representación popular que esta Constitución establece, el que también será público. \n\nArtículo (X) C.- La Defensoría del Pueblo estará a cargo de una Defensora o Defensor que será designado por acuerdo de la mayoría absoluta de los miembros en ejercicio del órgano de representación popular que esta Constitución establezca, según proposición que efectúen las organizaciones sociales y de derechos humanos, en la forma que determine la ley orgánica. La Defensoría del Pueblo se organizará a través de Defensorías Adjuntas Regionales y Defensorías especializadas, que funcionarán en forma desconcentrada, en conformidad con lo que señale su ley orgánica. Asimismo contará con Consejos Consultivos Nacionales, Regionales y Comunales y de los Pueblos Originarios, que igualmente se establecerán en la ley orgánica.\n\nArtículo (x) D.- El/La Defensor/a del Pueblo deberá tener una trayectoria reconocida, destacada y acreditada en la defensa y/o promoción de derechos humanos y derechos fundamentales, y poseer las calidades para ser ciudadano con derecho a sufragio. Durará un período de cinco años en el ejercicio del cargo. Sólo podrá ser reelegido, por una vez para un nuevo período. Al cesar su mandato y durante los dos años siguientes, no podrá optar a ningún cargo de elección popular ni de exclusiva confianza de alguna autoridad. El/La Defensor/a del Pueblo gozará de inamovilidad en su cargo y será inviolable en el ejercicio de sus atribuciones. Cesará en su cargo únicamente por condena por crimen o simple delito, renuncia, enfermedad incompatible con el ejercicio de la función y destitución, en la forma que indique la ley orgánica. En todo caso, la destitución será efectuada por el órgano de representación popular que establezca esta Constitución, por iniciativa propia o del número de ciudadanos/as que determine la ley orgánica, con un quórum igual o superior al de su designación. Siendo causales admisibles el notable abandono de deberes y la conducta incompatible con la ética pública, los valores democráticos y/o los derechos humanos y fundamentales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Capítulo Chileno del Ombudsman, Organización de la Sociedad Civil, se funda en diciembre del año 1985, luchando desde aquella época por la implementación de la Defensoría del Pueblo. Surge en el seno del Grupo de Estudios Constitucionales (llamado también Grupo de los 24). \n\nEsta ONG ha participado en estos 36 años de lucha en diversas propuestas de reforma constitucional para implementar esta figura en Chile, sin embargo, hasta el momento sigue pendiente su tramitación en el Congreso Nacional. Asimismo, ha estado bogando por su instauración en diversas instancias a nivel internacional , por ej. con Amnistía Internacional y también en Chile, a través de su participación en el Consejo Asesor Presidencial contra los conflictos de interés, el tráfico de influencias y la corrupción(Comisión Engel)"
    ]
  ]
}