{
  "title": "Derecho a una alimentación adecuada y seguridad alimentaria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=94",
  "supporters": 149,
  "id": 94,
  "category": "derechos",
  "topic": "Derecho a la alimentación y seguridad alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "Producto de las crisis económicas y sanitarias, así como del avance del cambio climático, las condiciones para producir y distribuir alimento en el mundo son cada vez más complejas. En Chile, esto se traduce en que diariamente miles de personas, entre ellos niñas, niños y adolescentes, así como adultos mayores, no cuentan con los recursos para acceder a una alimentación adecuada, que les permita gozar del más alto nivel de desarrollo físico, emocional e intelectual. \nYa en 2019 la Organización de las Naciones Unidas para la Alimentación y la Agricultura, evaluando los primeros 15 años de implementación de las Directrices sobre el derecho a la alimentación, expresaba “el Estado de la seguridad alimentaria y la nutrición en el mundo 2019 nos indica que el hambre ha aumentado. Actualmente hay más de 820 millones de personas hambrientas. Este informe explica que la desaceleración y la recesión de la economía desfavorecen la seguridad alimentaria y nutricional allí donde las desigualdades son mayores. Y nos lanza un mensaje crucial: los países que cuentan con políticas económicas y sociales centradas en las personas, y que protegen la seguridad alimentaria y la nutrición de los más vulnerables, garantizando servicios básicos y derechos para todos, como atención sanitaria, educación o protección social, están, sencillamente, mejor preparados para enfrentar los ciclos económicos adversos”. \nEn Chile, actualmente, de acuerdo con los datos del Programa de Naciones Unidad para la Alimentación y la Agricultura (FAO) 2,9 millones de personas padecen algún tipo de inseguridad alimentaria, mientras que 700.000 personas padecen inseguridad alimentaria severa. \nEn este contexto, se vuelve relevante que el nuevo texto constitucional contemple el derecho a una alimentación adecuada en el catálogo de derechos fundamentales, como punto de partida y fundamento para la elaboración de políticas públicas que garanticen la seguridad alimentaria de la población."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal consistiría en que se encuentre garantizada, para todos los habitantes de Chile, la seguridad alimentaria, entendida como aquella \"situación en la que todas las personas tienen, en todo momento, acceso físico, social y económico a alimentos suficientes, inocuos y nutritivos que satisfacen sus necesidades energéticas diarias y preferencias alimentarias para llevar una vida activa y sana\" (FAO, 1996).\n\n¿Cómo se materializaría este cambio? Considerando el gasto fiscal que implicaría, así como las medidas de mediano y largo plazo a implementar, tanto jurídicas como materiales, la materialización de la seguridad alimentaria debería partir por garantizar las condiciones mínimas en aquellos sectores y a aquellas personas que sufren, en la actualidad, de una mayor inseguridad alimentaria, como serían los sectores rurales. Las medidas, tanto aquellas inmediatas como las que sean de mediano y largo plazo, no pueden consistir sólo en la transferencia directa de dinero y deben considerar las particularidades de las comunidades en que inciden."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería incluir, dentro del catálogo de derechos fundamentales, el Derecho a una alimentación adecuada y seguridad alimentaria, de forma independiente o como contenido del derecho a un nivel de vida adecuado; derecho que, además, debería ser justiciables mediante las acciones constitucionales que la nueva Constitución disponga. \n\nEn cuanto a su contenido, este debe: \n1) Garantizarse a todas las personas. \n2) Referirse a aquellas personas o grupos especialmente vulnerables ante la inseguridad alimentaria, a fin de establecer una protección especial respecto de ellos. \n3) Hacer referencia a la disponibilidad de alimentos, siendo una carga para el Estado el adoptar medidas orientadas a la producción de alimentos, como a la distribución de los mismos, considerando especialmente aquellas zonas en que esta es dificultosa y/o escasa. \n4) Hacer referencia a la estabilidad en la oferta de los alimentos, siendo una carga para el Estado el adoptar medidas para garantizar la estabilidad en la oferta. \n5) Hacer referencia a la accesibilidad a los alimentos, tanto en términos físicos como económicos. En este sentido, el Estado debe velar por que las personas puedan acceder a los alimentos y que este acceso no merme o impida el acceso a otros servicios o bienes básicos para su desarrollo. \n6) Hacer referencia a la sostenibilidad, en el sentido de que la gestión de recursos se considere a largo plazo, asegurando una seguridad alimentaria para las generaciones venideras, y no sólo la satisfacción inmediata de necesidades. \n7) Hacer referencia a la adecuación, en el sentido de que los alimentos disponibles para las personas deben ser suficientes y de una aptitud nutritiva adecuada, conforme a la persona que las recibe. En este sentido, no sólo debe satisfacerse el hambre, sino que también los requisitos nutricionales básicos de las personas. \n8) Tomar en consideración que las personas adquieren los alimentos necesarios tanto individual como colectivame"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1) A pesar de su profuso reconocimiento normativo en el ámbito internacional, en Chile aún no es considerado un derecho, siendo indispensable su consagración para poder ser justiciable.  \n2) El derecho a la alimentación está vinculado a la dignidad inherente de la persona humana. \nEntendiendo que la dignidad inherente de la persona humana “se constituye en el valor supremo, columna vertebral básica de todo el ordenamiento constitucional y fuente de todos los derechos fundamentales… es el mínimum invulnerable que todo ordenamiento y operador jurídico debe asegurar y garantizar, sin que nunca pueda legitimarse un menosprecio del ser humano como persona digna” (Nogueira Alcalá, 2006), entonces necesariamente debe consagrarse en el nuevo texto constitucional, ya que si entendemos una constitución como la norma jurídica fundamental de un territorio determinado, que limita al poder político, establece los derechos fundamentales de las personas que habitan dicho territorio y, sobre todo, determina sus principios fundantes, entonces ciertamente todo derecho fundamental debe encontrarse consagrado de forma directa. \n3) El derecho a la alimentación debe consagrarse en el texto de la nueva Constitución atendida su interrelación con otros derechos. \n4) La consagración constitucional del derecho a la alimentación favorece su materialización. \n5) La consagración constitucional del derecho a la alimentación permite su justiciabilidad, conforme a las acciones constitucionales que se dispongan en la nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "“Derecho a una alimentación adecuada y seguridad alimentaria. Se entenderá por derecho a una alimentación adecuada el derecho fundamental de toda persona a acceder permanentemente, por sí o de forma colectiva, a alimentos  adecuados, libres de toxinas o elementos perjudiciales, nutritivos y con pertinencia cultural, de forma que puedan satisfacer sus necesidades nutricionales y promover su salud, en miras a un desarrollo integral. Se entenderá como integrante del derecho a la alimentación el acceso a agua en cantidades suficientes para satisfacer las necesidades biológicas de las personas. \nEl Estado deberá velar especialmente por el acceso al derecho a la alimentación de los niños, niñas y adolescentes, mujeres embarazadas y durante la lactancia, adultos mayores, personas en situación de discapacidad, personas en situación de calle, personas privadas de libertad, personas migrantes independiente de su situación migratoria y, en general, toda aquella persona que se encuentre en una situación de necesidad o vulnerabilidad. \nDe todas formas, el Estado deberá garantizar el acceso a una alimentación adecuada a todas las personas que, por sí o colectivamente, no puedan procurárselos por sí mismos, entiendiendose que no pueden procurárselos por sí mismos cuando los costos asociados a su adquisición pongan en peligro la provisión y satisfacción de otras necesidades básicas. \nCon todo, el Estado promoverá activamente una mejora continua de las condiciones de existencia (…)”.  \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta nace como respuesta a las necesidades alimentarias que se viven a nivel mundial, y en particular en Chile; las que se vieron agudizadas a partir de la pandemia de Covid-19 y que, en la actualidad, no cuentan con una respuesta Estatal que garantice a todas las personas que habitan Chile un nivel de vida y una nutrición adecuadas, recayendo en organizaciones civiles y en ollas comunes el sustento alimenticio de muchas personas. \n\nAnte esto, y considerando que el Estado de Chile ha adoptado diversos compromisos en relación al derecho a la alimentación, sin que estos se hayan cumplido, me pareció necesario la elaboración de una propuesta que plasme este derecho en la nueva Constitución, a fin de que este pueda ser justiciable y, con ello, efectivamente se materialice."
    ]
  ]
}