{
  "title": "Estado laico y libertad religiosa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9402",
  "supporters": 256,
  "id": 9402,
  "category": "estado",
  "topic": "Estado laico",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad coexisten en Chile distintas confesiones religiosas. Algunas establecidas de manera formal y otras que no cuentan con una institucionalidad detrás. Muchas creencias no tienen representación en el Congreso ni participación en la discusión pública y política, esto, en gran medida, porque las religiones que ostentan un mayor poder económico se encuentran por sobre aquellas con menos recursos."
    ],
    [
      "Situación Ideal:",
      "Que todas las religiones presentes en Chile estén en igualdad de condiciones, independiente de su patrimonio, cantidad de fieles, infraestructura y distribución geográfica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Estado laico, que garantice la libertad de culto y de conciencia. Que todas las religiones puedan tener su espacio en igualdad de condiciones ante el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La separación Iglesia Estado se inicia en Chile con la Constitución Política de 1925, garantizando la libertad de conciencia y el ejercicio libre de todos los cultos. En la actual Constitución no se garantiza un Estado laico.\nEl año 2012 se presenta en la Cámara de Diputados el Boletín 8714-07, que buscaba proponer una reforma constitucional para reconocer a Chile como un estado laico. Lamentablemente la iniciativa no prosperó.\nToda la información comparada de experiencias internacionales da cuenta de que un Estado laico profundiza la participación democrática de todas las religiones en el aparato público, sin que existan privilegios para algunas creencias. Esto además, previene el fundamentalismo religioso al evitar que el Estado tenga una postura dogmática."
    ],
    [
      "Propuesta de articulado",
      "Chile es un Estado laico no confesional. En Chile hay libertad religiosa para ejercer y profesar cualquier religión que no sea contraria a la ley, la moral y las buenas costumbres. \nTodas las religiones podrán construir edificios para desarrollar sus actividades religiosas de acuerdo con las leyes y normas vigentes. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad Chilena de Ciencias de las Religiones es una sociedad científica dedicada a reunir a investigadores del fenómeno religioso desde un punto de vista no confesional, no teológico y no dogmático. Creemos en el respeto de todas las religiones y en su estudio académico desde las diversas ciencias sociales y humanas."
    ]
  ]
}