{
  "title": "Salud mental Gratuita y de Calidad como derecho.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9414",
  "supporters": 1264,
  "id": 9414,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que identificamos como Fundación Salud Emocional, es que hay poca visibilidad y precario acceso de calidad a la salud mental de las personas que se identifican con alguna patología, desde la prevención, educación e intervención de la misma. Sumado a que las estadísticas nos hacen ver que el porcentaje de inversión nacional en la Salud mental no resuelve las demandas de las personas que requieren."
    ],
    [
      "Situación Ideal:",
      "- Gracias a que la Salud mental pudo llegar a la Constitución, se garantiza como derecho para todos y todas por lo que se espera que las personas que buscaron información, educación e intervención de salud emocional, obtuvieran resultados oportunos.\n- PREVENCIÓN: Que las personas obtuvieron educación emocional desde edad temprana mediante el abordaje del mismo tema, por medio de políticas sociales y educativas lo que permitió una clara disminución en el porcentaje de posibles pacientes con problemáticas de salud mental.\n- INTERVENCIÓN: Que hay menor porcentaje de pacientes con patologías psico-emocionales sin intervención.\n- Se abordan socialmente soluciones mediante la psico-educación entregando herramientas para que las personas tengan un mejor vivir. \n- Los resultados arrojan un menor porcentaje de suicidios a nivel país (por ende bajando la escala a nivel mundial logro no menor, considerando en que actualmente estamos dentro de los países con mayor porcentaje), debido a que hay una intervención mediante esta iniciativa a visibilizado para sensibilizar a la población ya que es un tema relevante el estigma a los pacientes que abordaban su problemáticas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Considero más viable, direccionarnos por lo ya presentado en la Constitución, del derecho a la vida y a la integridad física Y PSIQUICA DE LA PERSONA del artículo 19 N°1.\nNo solamente porque la “salud mental” podría estar subsumido en la integridad psíquica, sino que además porque a nivel constitucional SI TIENE RELEVANCIA el orden de los derechos fundamentales que consagra y el artículo 19 N°1 es piedra angular de todos los demás.\nArtículo 19.- La Constitución asegura a todas las personas:\n\n1º.- El derecho a la vida y a la integridad física y psíquica de la persona.\n\n(Este párrafo se integraría al artículo actual garantizando el derecho a una salud mental digna y gratuita para todos los chilenos y chilenas históricamente.)\n\n\"_Es deber del Estado garantizar la promoción, protección, prevención y atención de la salud mental de todas las personas durante todo su ciclo vital_.\"\n\n    La ley protege la vida del que está por nacer.\n\n    La pena de muerte sólo podrá establecerse por delito contemplado en ley aprobada con quórum calificado.\n\n    Se prohíbe la aplicación de todo apremio ilegítimo.\n\n    El desarrollo científico y tecnológico estará al servicio de las personas y se llevará a cabo con respeto a la vida y a la integridad física y psíquica. La ley regulará los requisitos, condiciones y restricciones para su utilización en las personas, debiendo resguardar especialmente la actividad cerebral, así como la información proveniente de ella"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya presentado el artículo que se pueda modificar en pro a nuevas políticas públicas para la salud mental en Chile y futuras leyes en favor a los ya presentados, y así nuevas leyes tengan bases solidas para llegar a un mejor puerto.\nAsegurar el derecho a los ciudadanos al acceso de salud mental digna y gratuita.\nEsto facilita la posibilidad a que nuevas leyes se aprueben en torno a la Salud mental y que no queden sólo en propuestas de leyes olvidadas.\nQueremos que los pacientes no sigan endeudándose por tratamientos médicos  de alto costo para abordar sus problemáticas, cuando se puede garantizar el acceso a la salud mental como un derecho si existieran políticas Constitucionales dirigidas a esta área."
    ],
    [
      "Propuesta de articulado",
      "La ruta a tomar es que como fundación queremos implantar e insertar en la Constitución un texto complementario en uno de los artículos ya establecido.  Así garantizar de raíz que la salud mental sea un derecho para todos los chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como persona natural soy paciente actualmente hace más de 5 años en la cual he pasado por atención pública y privada viviendo en carne propia las carencias existentes de la salud mental. Por lo cual, tomo la decisión de abrir una fundación con el fin de visibilizar de darle la importancia a que se merece la salud mental en Chile.\nNo quiero más suicidios, ni más pacientes sin una atención adecuada, ni que el dinero sea un obstáculo para una atención a la Salud mental y emocional digna y de calidad.\nDerribar todo estigma hacia los pacientes de salud mental y normalizar la atención preventoria para que los pacientes sean vistos como personas responsables consigo mismos y ante la sociedad, sin etiquetas discriminatorias.\nQuiero un mejor Chile para las nuevas generaciones en el área de salud mental."
    ]
  ]
}