{
  "title": "Imuestos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9418",
  "supporters": 26,
  "id": 9418,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "En breve, hay muchos derechos que la Constitución garantiza o al menos menciona que no se sostienen en la realidad porque el Estado no cuenta con recursos para llevarlos a la práctica. \n\nEl artículo 19 N° 20 menciona muy vagamente la existencia de impuestos pero no menciona la obligatoriedad de que los tributos sean suficientes para que el Estado pueda cumplir con las obligaciones que le imponen los derechos que esta y, sobre todo, una nueva Constitución, deberán garantizar.\n\nEl Estado deberá tener facultades para exigir la recaudación de los impuestos que sus organismos determinen necesarios para financiar aquellas actividades que todos los poderes del Estado acuerden como necesarias para honrar los derechos garantizados.\n\nEste art. 19 N° 20 debe ser reemplazado por uno que asegure la progresividad de los impuestos, que fije la posibilidad de impuestos especiales al 2% o 3% más rico de la población en situaciones especiales, como las de la actual pandemia.\n\nLos impuestos a la renta en sus tramos más altos deben servir para hacer más justa la carga tributaria que hoy recae en los sectores pobres, a través de la alta participación del IVA en la recaudación fiscal."
    ],
    [
      "Situación Ideal:",
      "El Estado se hace cargo de las obligaciones que le impone una Constitución que está marcada por mayores niveles de justicia social y menos individualista que la de 1980.  Se ha eliminado el rol subsidiario del Estado, la excesiva protección a la empresa privada y la prohibición de una mayor participación del Estado en los asuntos económicos.\n\nEn particular, el Estado recauda lo suficiente para financiar salud pública, educación pública, pensiones dignas para los jubilados, etc.,  y cuenta con los recursos suficientes para cumplir con las obligaciones que le impone la Constitución.\n\nEl cambio ocurrido ha permitido un mayor nivel de justicia social y una mejora en as condiciones de vida de los más pobres."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples los impuestos directos progresivos deben ser obligatorios, en el nivel necesario para permitir  al Estado cumplir con el rol que la Constitución debe establecer. \n\nSon los ciudadanos elegidos popularmente que representan a la población en el Congreso quienes definen la magnitud del aporte del Estado al financiamiento de sus obligaciones de acuerdo a las circunstancias económicas y al nivel de riqueza del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque un Estado no puede hacer frente a sus obligaciones si no tiene recursos suficientes.  Chile pasa por un período en que los ciudadanos no son protegidos por sus autoridades porque la Constitución así lo permite.\n\nEl modelo neoliberal de un Estado subsidiario como el vigente ha mostrado su incapacidad para resolver la pobreza en Chile y más bien la ha exacerbado. \n\nHay sólo dos alternativas: i) Un Estado implicado en la conducción del país que permite una vida más digna para todos y ii) Un Estado que deja hacer y se lava las manos, que es el Estado que se ha construido al aparo de la actual Constitución."
    ],
    [
      "Propuesta de articulado",
      "El mismo artículo 19 N°20 del actual texto podría ser reemplazado por uno que dijera más o menos lo siguiente:\n\nLa Constitución asegura la fijación y repartición de los tributos según un esquema progresivo, de modo de permitir el financiamiento de los deberes que el Estado debe cumplir según esta Constitución.  No menos de un 65% de los recursos tributarios recaudados serán obtenidos a través del gravamen a utilidades o beneficios provenientes de actividades económicas de particulares.  \n\nComo no soy abogado ni menos experto constitucional, esta propuesta mía es casi un saludo a la bandera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una elaboración personal en base a mis conocimientos derivados de mi profesión de economista y de mi interés en los asuntos públicos. La evaluación crítica de los 40 años de la actual Constitución, tanto en dictadura como después de la vuelta a la democracia, la observación de lo ocurrido en Chile son suficiente alimentación para lo que propongo."
    ]
  ]
}