{
  "title": "Límite a la reelección en cargos de elección popular y la influencia de los partidos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9426",
  "supporters": 121,
  "id": 9426,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los dirigentes políticos en Chile se han transformado en una clase o casta social que vive permanentemente de los cargos públicos, en muchos casos además se enriquecen mediante la corrupción. El poder económico ha encontrado en esto una oportunidad para capturar a los políticos hacia sus intereses, mediante entrega de cargos, negocios o información privilegiada. Esto ha resultado en una verdadera mafia compuesta por políticos y empresarios corruptos, cuyo principal objetivo es mantenerse en el poder y enriquecerse permanentemente, haciendo leyes a su medida, influyendo en los medios de comunicación y en otros poderes del Estado.\nLa principal muestra de esto es la protección que el sistema electoral otorga a los partidos políticos, lo cual hace casi imposible que un ciudadano que no esté dentro de esos círculos de poder pueda obtener un cargo."
    ],
    [
      "Situación Ideal:",
      "Los cargos de elección popular debieran ser ocupados por gente común, que tenga vivencia de los problemas de sus representados. Lo único que debe exigirse por parte de los electores a los candidatos es la sabiduría y conocimiento necesario para encontrar la mejor solución de los problemas, sin caer en las influencias de los grupos de poder.\nTambién lo ideal es que los candidatos lo sean por un real interés en el bien común y no por transformar la política y los negociados en una forma de sustento.\nLos partidos políticos debieran ser instituciones de estudio, análisis y reflexión acerca de los problemas sociales y propuestas de solución, pero no debieran transformarse en maquinarias de poder como lo son actualmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Simplemente la constitución debiera limitar a una sola vez el desempeño de cada cargo popular para cada ciudadano.\nDe esta manera sería posible que un ciudadano fuese por ejemplo una vez alcalde, otra vez diputado, otra gobernador, pero no pudiese repetir ninguno de esos cargos.\nEn cuanto al sistema electoral la constitución debiera fijar las mismas reglas para los afiliados a partidos y a los independientes, de manera que no haya ninguna ventaja por el hecho de pertenecer a un partido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta hará que los cargos políticos sean desempeñados por ciudadanos que no tengan relaciones con otras esferas de poder, lo cual les dará independencia en su labor.\nEsta rotación de los cargos permitirá que los dirigentes sean realmente representantes, ya que serán personas de vida común y no como es ahora que viven de manera distinta que el resto de la ciudadanía.\nEstoy seguro que nuestro país tiene una gran cantidad de personas honestas y capacitadas, de manera que no es necesario que los cargos sean distribuidos permanentemente en el reducido grupo de los políticos profesionales.\nSi bien esto limita el que una persona haga un aporte provechoso por varios períodos de los cargos, ello es un costo muy bajo considerando que se elimina el mal mayor de la corrupción que vemos hoy en casi todas las instituciones del Estado."
    ],
    [
      "Propuesta de articulado",
      "Todos los cargos de elección popular sólo pueden ser ejercidos una sola vez por cada ciudadano.\nSe entenderá el cargo por su naturaleza y no por la territorialidad u otra segmentación que la ley establezca.\nEl sistema electoral no podrá discriminar entre candidatos afiliados a partidos políticos o cualquier otro tipo de organización y los que no lo estén."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente, con la sola característica que me he preocupado siempre de pensar en formas de mejorar nuestras instituciones para que realmente estén al servicio del bien común."
    ]
  ]
}