{
  "title": "Una nueva bandera para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9446",
  "supporters": 10,
  "id": 9446,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando nos enseñaban en la escuela, y pienso, se enseña hoy en la escuela el simbolismo de los colores de nuestra bandera está: el blanco, el azul y el rojo, y del rojo le enseñan al niño que simboliza 'la sangre vertida por los héroes en el campo de batalla.'\nBasta de sangre vertida en Chile, no más sangre derramada en Chile, ni siquiera en nuestra bandera. Basta de campos de batalla. Paz, quiero paz para mi patria, no quiero ni siquiera pensamientos evocadores de la guerra en nuestros símbolos patrios. Bien escribió Neruda:\n\n'Paz para los crepúsculos que vienen,\npaz para el puente, paz para el vino,\npaz para las letras que me buscan\ny que en mi sangre suben enredando\nel viejo canto con tierra y amores,\npaz para la ciudad en la mañana\ncuando despierta el pan:\npaz para la camisa de mi hermano,\n...\npaz para el panadero y sus amores\ny paz para la harina: paz\npara todo el trigo que debe nacer,\npara todo el amor que buscará follaje,\npaz para todos los que viven: paz\npara todas las tierras y las aguas.\n...\nNo quiero que vuelva la sangre\na empapar el pan, los frijoles,\nla música: quiero que venga\nconmigo el minero, la niña,\nel abogado, el marinero,\nel fabricante de muñecas,\nque entremos al cine y salgamos\na beber el vino más rojo.\n\nYo no vengo a resolver nada.\n\nYo vine aquí para cantar\ny para que cantes conmigo. (Oda a la Paz, VI Pablo Neruda)\n\nQue en Chile lo único rojo en que pensemos sea el vino que tan bien fabricamos."
    ],
    [
      "Situación Ideal:",
      "Propongo una nueva bandera, pasar del tricolor actual al tricolor: azul, blanco y amarillo. Cambiar la estrella de 5 puntas por la estrella mapuche, 'la guñelve'. Que la estrella sea de color amarillo. \nEl azul que represente el mar pacifico. \nEl blanco la nieve de la cordillera.\nEl amarillo de la estrella mapuche que nos evoque el desierto del norte. \nPropongo un enfoque en nuestro símbolo patrio de la bandera hacia el agua.\nLa estrella de color amarillo también destacaría la importancia del norte y sus minerales. \nQue las generaciones futuras cuando miren la bandera piensen en el agua, elemento vital de la vida. Que hay que ser como el agua, moldeable, flexible, adaptable. Imagino un Chile.\nLa bandera seria de dos franjas gruesas verticales evocando la posición del mar y de las nieves en las montañas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería contener un articulo que definiera como es la bandera.\nArtículo\n1. La bandera de Chile está formada por: y a continuación describir la bandera.\n\n2. Los Estatutos podrán reconocer banderas y enseñas propias de las Autonomías (o como quiera que se llamen en la nueva organización territorial). Estas se utilizarán junto a la bandera de Chile en sus edificios públicos y en sus actos oficiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Precedentes y derecho comparado\nEspaña\nLa primera referencia constitucional a la bandera española -obviamente a la bandera tricolor- se produce en el artículo 1.4 de la Constitución republicana de 1931. Hasta entonces, la definición y uso de banderas y estandartes se regulaba por normas de rango inferior.\nEn la actualidad es frecuente que las constituciones incluyan en sus primeros artículos la regulación de los símbolos del Estado y, en particular, de sus banderas. Así, las constituciones italiana de 1947 (art. 12), francesa de 1958 (art. 2); alemana de 1949 (art. 22); belga de 1831 (art. 125), etc. \n\nLa importancia del color en nuestras vidas es relevante. El color posee significado no solo en un sentido, si no en varios: expresa estados de ánimo, da a conocer y señala nuestra identidad.\nEl color comunica, expresa, y tiene un impacto psicológico en la persona que lo ve. El color afecta el estado de ánimo, los niveles de energía e influye sobre la sensación general de bienestar.\nEl rojo simboliza la sangre, el fuego, el calor, la revolución, la pasión, la acción y la fuerza. Simboliza un temperamento vital, ambicioso y material, que se deja llevar por el impulso, más que por la reflexión.\n\nLos colores en la bandera propuesta:\nEn términos generales, el azul representa estabilidad. El azul marino es asociado a la profundidad, al orden de lo sagrado, a la inmortalidad y al poder. El azul celeste se relaciona con la tranquilidad, la protección, la salud, el entendimiento y la generosidad.\n\nEl blanco es el primero de todos los colores y representa la libertad, la paz, la purificación, un nuevo comienzo. Blanca es la luz, y las sensaciones del blanco remiten a la pureza, animan el orden, la claridad mental.\n\nEl amarillo es el color de la alegría, el optimismo y la energía.\n\nLa nueva bandera entonces evocaría orden, paz y optimismo."
    ],
    [
      "Propuesta de articulado",
      "La nueva constitución debería contener un articulo que definiera como es la bandera.\nArtículo\n1. La bandera de Chile está formada por: y a continuación describir la bandera.\n\n2. Los Estatutos podrán reconocer banderas y enseñas propias de las Autonomías (o como quiera que se llamen en la nueva organización territorial). Estas se utilizarán junto a la bandera de Chile en sus edificios públicos y en sus actos oficiales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es césar y de observar, de mirar, de la experiencia me surgió la idea de cambios en nuestro símbolo patrio, tenia otras propuestas de bandera pero esta es la que más me hacia sentido."
    ]
  ]
}