{
  "title": "Un Parlamento Verdaderamente Democrático",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9502",
  "supporters": 19,
  "id": 9502,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La distribución de la cámara de representantes, la cual históricamente ha visto sobre-representadas a minorías asociadas a los poderes establecidos y al conservadurismo, mientras discrimina las voces vulnerables y las visiones de país que no estén cuadradas con los partidos establecidos. Lo anterior no se conlleva con la voluntad del país e impide la flexibilidad legislativa o el funcionamiento democrático, a la vez que debilita la credibilidad en las instituciones y desmotiva al ciudadano de participar en el proceso eleccionario."
    ],
    [
      "Situación Ideal:",
      "Que la distribución del poder legislativo fuera similar a la que posee la convención constitucional, la cual es un ejemplo de representación y de inclusión para el mundo entero, las personas se sienten motivadas de ir a votar porque no existe un estancamiento legislativo, los proyectos avanzan, los postulantes independientes tienen la oportunidad de formar listas, las caras se van renovando y surgen liderazgos nuevos, el congreso goza de amplia confianza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si la elección legislativa contara con los mecanismos de inclusión que estuvieron presentes en la elección de constituyentes (cámara paritaria, con escaños reservados y listas de independientes) contaríamos con un congreso históricamente capaz de llevar a cabo las reformas largamente postergadas, así como de reaccionar de mejor forma frente a convulsiones como las experimentadas durante el año 2019, al encontrarse representada de manera más genuina la voluntad popular, debemos modernizar nuestra democracia o no estará acorde a la flexibilidad que demanda el siglo XXI."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estancamiento y la poca flexibilidad de un sistema político como la República Representativa generan a largo plazo la desilusión y el desinterés del ciudadano para con la participación democrática, lo anterior genera que los grupos conservadores, que son los que tienen los mayores incentivos o rendimientos al ir a votar se vean sobre-representados, y se genera una espiral. En la sociedad moderna y con el avance tecnológico este ciclo no hace más que acrecentarse, la sociedad se dinamiza y las estructuras de representación se quedan anticuadas, sólo podemos aspirar a la sobrevivencia del sistema democrático con su profundización y la corrección de las problemáticas históricas, las cuales se mencionaron con antelación."
    ],
    [
      "Propuesta de articulado",
      "El congreso nacional será una representación fiel de los intereses nacionales, y será elegido de forma paritaria, y considerando los grupos históricamente postergados de nuestra sociedad, mediante un sistema que contemple escaños reservados para los pueblos originarios, así como la posibilidad de formación de listas para los postulantes independientes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He realizado un exhaustivo puerta a puerta y hablado con mucha gente de mi comunidad, esto sumado a experiencias previas y un análisis personal no me hacen más que convencer de lo frágil que se encuentra nuestra democracia, es imperativo que las personas recuperen la confianza en las instituciones, y para ello debemos comenzar con el poder legislativo, el cual creo será el pilar central del futuro Chile post-transición."
    ]
  ]
}