{
  "title": "Derecho a vivir en un ambiente libre de contaminación acústica y lumínica.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9530",
  "supporters": 61,
  "id": 9530,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente libre de contaminación acústica y lumínica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todas las formas de contaminación causan daño no solo a les seres vivos humanes sino que también a los no humanes. Hay 2 tipos de contaminación que han sido y son poco o nada consideradas a la hora de prevenirlas, impedirlas, eliminarlas o mitigarlas. Estas son la contaminación lumínica y la contaminación acústica. Si bien se reconocen en las normativas vigentes, este reconocimiento o su interpretación, es en un rango o status menor a las otras contaminaciones. Esto ocurre probablemente porque el daño es a mediano o largo plazo, o menos evidente o acuciante; dejándolas de este modo sujetas a las iniciativas de los gobiernos locales, o de las policías; lo que determina que no se le dé prioridad a la hora de resolver, dado que “hay otras situaciones más urgentes de abordar”, o bien se abordan según la fuente, el lugar, o quien haga la denuncia."
    ],
    [
      "Situación Ideal:",
      "Sueño con un país que se preocupe tanto de la vida animal como vegetal, manteniendo un medio ambiente libre de contaminación, sea ésta del suelo, del aire, del agua, acústica y lumínica cuidando los espacios, naturales, urbanos y rurales. Siendo de este modo un ejemplo para el mundo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tiene derecho a vivir en un ambiente libre de contaminación, ya sea acústica, lumínica, del agua, del aire y de la tierra. El estado debe velar por el cumplimiento de este derecho."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy una persona común y corriente que ha sufrido y ha visto sufrir los efectos de la contaminación. En especial, las menos abordadas, como la contaminación acústica y  lumínica, producida, ya sea por personas naturales, por organizaciones sociales, por entidades públicas o por entidades privadas. Me he percatado de la incapacidad o falta de voluntad de las autoridades, o funcionarios públicos o policiales para enfrentar estos problemas cuando son denunciados, ya sea por falta de interés, como lo he dicho, o por no contar con las herramientas legales para hacerlo. Además creo que no es suficiente con que se plantee en la Constitución que se debe proteger el medio ambiente. Creo que se debe especificar el derecho a un medio ambiente libre de contaminación, mencionando los tipos de contaminación: acústica, lumínica, del aire, del agua y de la tierra, para que ninguno sea olvidado.  \nEs por todo ello que considero que es necesario que sea incluida en la nueva Constitución para que no quede al arbitrio de quienes dictan o aprueban las leyes, o de quienes las aplican."
    ],
    [
      "Propuesta de articulado",
      "1. El Estado en cualquiera de sus manifestaciones (los 3 poderes, los gobiernos regionales, provinciales, comunales o barriales, y todas las instituciones que lo componen) están obligado a evitar por todos los medios ser una fuente de contaminación lumínica o acústica. \n2. El Estado está obligado a eliminar o adaptar las fuentes contaminantes ya instaladas o funcionando propias o subsidiadas. \n3. El Estado está obligado a incluir en sus normativas de permisos la prohibición de los contaminantes acústicos y lumínicos de las obras o instalaciones que se solicitan. \n4. El Estado está obligado a evaluar, controlar y supervisar las obras o instalaciones ya autorizadas y/o funcionando, obligando a eliminar o mitigar a su mínima expresión las contaminaciones lumínicas y acústicas. \n5. El Estado está obligado a acoger todas las denuncias recibidas de contaminación acústica y lumínica, aun cuando la denuncia sea hecha solo por una persona natural.\n6. El Estado está obligado a evaluar prolijamente las emisiones contaminantes de las fuentes denunciadas, sean éstas continuas, temporales, intermitentes o provisorias. \n7. El Estado está obligado a sancionar y controlar a toda persona natural o jurídica que efectivamente estén contaminando, aumentando progresivamente las sanciones a aquellas que persistan en contaminar en lo inmediato o a futuro \n8. El Estado está obligado a mantener un sistema riguroso de monitoreo,\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como dije, soy una persona común y corriente, que ha vivido por muchos años el problema de la contaminación acústica y lumínica. Especialmente en los últimos 20 o 30 años, en los que, dado los avances tecnológicos, dichas contaminaciones han ido en aumento. Vivo en un lugar donde las autoridades comunales han tomado decisiones relacionadas con los barrios sin considerar los impactos en las personas que habitamos dichos lugares. Cuando piensan en contaminación sólo lo hacen en relación con las más conocidas o que se mencionan en los medios de comunicación (del aire, del agua), sin considerar para nada la contaminación lumínica o acústica que provocan con sus decisiones. No hay conciencia del daño que provocan no sólo a les humanes, sino que también al mundo vegetal y animal no humane. Vivo a 20 metros aproximadamente de una multicancha que está iluminada como si fuera el estadio nacional, todos los días del año, desde las 18 a las 23 horas en otoño invierno y desde las 19 a las 24 horas en primavera verano; se ocupe o no. Lo peor es que esto ocurre en una comuna pobre, donde los pobres hemos vivido creyendo que tenemos que aguantar y aguantar. Creencia que también tienen los y las funcionarias/os municipales cuando uno reclama. Además en esa multicancha, que está en medio de una población, se autorizan actividades comunitarias que se realizan con música a todo volumen. Lo que tampoco ocurre en comunas ricas, que tienen instalaciones para hacer dichas actividades que no afectan a los vecinos. No estoy en contra de las actividades, sino que en contra de las condiciones para realizarlas. Además están los ruidos ocasionados por los mismos vecinos, ruidos que son insufribles con las distancias entre una casa y otra, donde en muchos casos no hay distancia, y donde los materiales de las viviendas no aíslan. En esos casos importa más aún el respeto por la convivencia social, pero si el ente que controla no se hace cargo, porque total el reclamo es de un pobre más, y además e"
    ]
  ]
}