{
  "title": "Nueva República Federal y Plurinacional de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9538",
  "supporters": 199,
  "id": 9538,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Centralismo: el cáncer de Chile\nTransantiago, televisión abierta, radios, prensa escrita, instituciones culturales, grupos empresariales, centros de negocios, universidades… Pareciera que todo lo que ocurre o no ocurre, todo lo que se discute, lo que no se discute, los grandes negocios, los grandes acuerdos, las grandes hazañas deportivas, la farándula, la música, el arte, todo, absolutamente todo, ocurre dentro de los 800 km2 que conforman el Gran Santiago. La prensa nos informa delitos, hechos, buenas o malas noticias, deportes, y un cuanto hay, empezando por Santiago, y terminando en Santiago. Es como si la capital, realmente, fuera la base única sobre la cual existe Chile. Las provincias, solamente son mencionadas cuando un hecho muy grave ocurre, para el turismo veraniego, las postales que se venden en el extranjero, o simplemente, para entregarle recursos, materias primas y energía, a ese gran consumidor llamado Santiago de Chile. Cuando un hecho grave ocurre en vialidad, es el Ministro de Transportes el que in situ se preocupa en persona de dar solución. Si hay una crisis de salud pública, el Ministro de Salud pone la cara. Si ocurre un grave hecho delictual, o un gran operativo policial, es el Ministro del Interior quien nos informa en directo de los detalles.\n\nTras cuatrocientos años de historia, y doscientos años de vida republicana, Santiago se ha convertido no sólo en la ciudad mas grande del país, con el 40% de la población viviendo en sus límites, sino que es el centro político-económico y cultural de la nación. Consume cerca de la mitad de la energía, alimentos, y recursos de todo tipo para seguir funcionando. Es una metrópolis que se abastece en su gran mayoría, desde otras regiones. Es un importador de energía, alimentos, y materias primas. De la misma manera que los países industrializados compran materia prima barata y venden manufacturas caras, Santiago es nuestra metropolis, nuestro rector, nuestro guardián, nuestro consumidor y nuestro vende"
    ],
    [
      "Situación Ideal:",
      "Plantear un Estado Federal pleno, esto es, una organización política y territorial en que cada unidad política-adminsitrativa sea autónoma con respecto al poder central. Tendrá control de su territorio, legislación y presupuesto. Podrá elegir sus autoridades ejecutivas, parlamentarias y judiciales de acuerdo a sus normas internas. Podrá establecer tributos y crear empresas fiscales.\n\nEl gobierno central no estará por encima de los territorios. Dentro de los límites establecidos en la Constitución, estará a cargo de los asuntos de caracter nacional e internacional como interlocutor frente a la comunidad de países. Establecerá los estándares nacionales .\n\nLa Constitución Política establecerá una estricta división de competencias entre el nivel central y los estados federados, los alcances de su rango de acción y el mecanismo de colaboración en los temas conjuntos. Adicionalmente establecerá los mecanismos para que los Pueblos Originarios puedan organizarse como entidades territoriales autónomas bajo un marco regulatorio sui generis."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Establecer como forma del Estado de Chile: un Estado Federal y Plurinacional.\n2) Definir las competencias exclusivas del Gobierno Ejecutivo Central, el Congreso Federal y la Corte Suprema Federal.\n3) Definir las competencias exclusivas de los Gobiernos Estatales, Legislaturas estatales y Cortes estatales.\n4) Establecer el marco base para la creación de Comunidades Autónomas para los Pueblos Originarios.\n5) Definir un marco de resolución de conflictos entre los diferentes entes federales (Central, Estatal y Autonomías)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la base del centralismo en Chile es la perpetuación de la perpetuación del poder en una sola ciudad y una sola elite. El centralismo solo ha generado externalidades negativas y malestar social histórico con el uso total del monopolio de la violencia del Estado como única alternativa de resolución de conflictos.\n\nLa distribución de poder en los territorios, poder real, acercará la política a los habitantes, mas concientes y conocedores de su realidad.\n\nLa distribución de la política interna hacia los territorios permitirá especializar el Gobierno Central en los temas que debe enfrentar frente a la comunidad internacional, como las Relaciones Diplomaticas, control de fronteras y defensa. Asimismo, este Gobierno Central actuará como un agente de homologación y no de división de en materias nacionales que permitán que cada territorio refuerce la properidad de estos, y no la concentración de bienestar en uno solo considerado por el resto como privilegiado."
    ],
    [
      "Propuesta de articulado",
      "(Extractos de nuestra Propuesta Constitucional. Texto completo de nuestro proyecto: https://republicafederaldechile.blog/2018/10/04/proyecto-de-constitucion-federal/ )\n\nTítulo III: Gobierno Federal\n\nSección 1: Poder Ejecutivo Federal\n\nArtículo 22: El poder ejecutivo federal recaerá en el Gobierno Ejecutivo Federal, integrado por el Presidente de la República, quien actuará como Jefe de Estado y por el Primer Ministro, quien será el Jefe de Gobierno. Junto a ellos habrá un Gabinete de Ministros que los asistirán en sus respectivas carteras. El asiento del gobierno estará en la Capital Nacional.\n\nArtículo 23: El Presidente de la República será electo por cuatro años por sufragio directo y proclamado tras obtener la mayoría absoluta de los votos válidamente emitidos.\n\nPodrá reelegirse al cargo solamente una vez, consecutiva a su primer mandato. Si es depuesto antes de finalizar, este período se considerará como completo para efectos de postular una eventual reelección. En ningún caso una misma persona podrá ejercer el cargo por más de dos periodos.\n\nArtículo 24: Para poder postularse a Presidente de la República, el candidato deberá tener la ciudadanía chilena en plenos derechos, haber residido los últimos diez años en el territorio de la República, no tener penas aflictivas vigentes, ser mayor de 35 años al momento de la elección, y tener aprobada la enseñanza secundaria al momento de depositar su candidatura.\n\nArtículo 26: El Primer Ministro deberá ser un diputado electo, perteneciente al partido o coalición que haya obtenido la mayoría en la Cámara de Diputados. Deberá ser proclamado una vez que el recuento final de votos esté validado por la Junta Electoral. Su designación será materia exclusiva de su partido o coalición, quienes deberán proclamarlo líder parlamentario antes de la elección.\n\nSi el líder parlamentario de la coalición o partido ganador no es electo diputado en su circunscripción, su partido o coalición deberá proponer uno nuevo entre sus diputados electos.\n\nSección 2: Poder Legislativo Federal\n\nArtículo 33: El poder legislativo federal será ejercido por un parlamento bicameral, con asiento en la Capital Federal. Las cámaras de este parlamento serán la Cámara de Diputados y el Senado Federal. Este parlamento será llamado Congreso Federal o Congreso Nacional.\n\nSección 3: Poder Judicial Federal\n\nArtículo 45: El poder judicial federal estará asentado en la Corte Suprema Federal, que tendrá asiento en la Capital Federal.\n\nArtículo 46: La Corte Suprema será el tribunal de última instancia en causas de cualquier naturaleza y sus fallos se considerarán inapelables.\n\nArtículo 47: La Corte Suprema hará de árbitro en causas y conflictos entre el Gobierno Federal y uno o más estados federados, o entre un estado federado y otro.\n\nSus resoluciones serán inapelables y solamente otra resolución emanada de la misma Corte Suprema puede anular una resolución anterior.\n\nArtículo 48: La Corte Suprema tendrá la facultad de actuar como tribunal constitucional cuando sea así requerido. Sus interpretaciones y resoluciones en materia constitucional tendrán fuerza de ley.\n\nTítulo IV: Estados Federados\n\nSección 1: Bases de la Federación\n\nArtículo 62: La República es una Federación, integrada por unidades territoriales con distintos grados de autonomía política y fiscal.\n\nEl Gobierno Federal sólo podrá tener atribuciones en los ámbitos que esta Constitución le permite.\n\nSección 2: Entes federados\n\nArtículo 65: Dentro de la federación podrán coexistir los siguientes entes federados, cada uno con diferentes grados de autonomía y jurisdicción:\n\na) Estados Federados\nb) Comunidades Autónomas o Culturales\nc) Distrito Federal y Territorios Federales insulares\nd) Territorios Federales (Transición)\n\nArtículo 66: Un Estado Federado es una unidad territorial con atribuciones políticas y administrativas. Es un territorio autónomo frente al Gobierno Federal. Tiene el derecho a organizarse bajo su propia constitución y promulgar sus propias leyes. Tanto su constitución y sus leyes tendrán vigor exclusivamente dentro de los límites de su territorio y deberán respetar y observar las normas y principios escritos en esta Constitución.\n\nArtículo 67: El Gobierno Federal no tendrá derecho a intervenir en el proceso legislativo de un Estado Federado, salvo si dicho proceso emite una ley o acto jurídico que infringe esta Constitución o las leyes federales. Dicha intervención deberá realizarse a través de la Corte Suprema Federal, quien será consultada en caso de diferendo con un Estado Federado.\n\nDel mismo modo, el Gobierno Federal no tendrá derecho a intervenir en el proceso político de un Estado Federado, ni apoyar públicamente a un partido o grupo al interior del Estado Federado, ni entregar financiamiento.\n\nArtículo 72: Los Estados Federados deberán replicar el modelo semipresidencial del Gobierno Federal. Habrá separación entre el Jefe de estado y Jefe de gobierno, y el gobierno estatal estará sujeto a la confianza de su parlamento.\n\nDel mismo modo, deberán organizar su propio sistema judicial para oír las causas que versen sobre sus leyes estatales.\n\nLa justicia federal sólo oirá las causas emanadas de una judicatura estatal una vez que dicha causa haya recibido un dictamen de la Corte de rango superior de dicho Estado Federado.\n\nArtículo 73: Los Estados Federados son autónomos financieramente del Gobierno Federal. Podrán crear sus propios tributos, contribuciones y tasas, así como su propia Agencia de Impuestos, si así lo desean. Del mismo modo, son responsables de redactar y aprobar su propio presupuesto.\n\nArtículo 76: La organización de las municipalidades recae exclusivamente en la jurisdicción de cada Estado Federado. Será de su responsabilidad dotarse de leyes y organismos para su administración y control. Los Estados Federados y Comunidades Autónomas, según corresponda, deben garantizar la autonomía de sus municipios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Movimiento Federalista de Chile, desde 2015 en redes y mucho mas trabajando por el desarrollo de Chile, sus pueblos, culturas y habitantes.\nTodas nuestras propuestas son fruto de un trabajo colaborativo, consensuado y descentralizado.\n\nNuestras propuestas están alojadas aquí: https://republicafederaldechile.blog/\nResumen de nuestras propuestas: https://republicafederaldechile.blog/2021/05/26/resumen-proyecto-de-constitucion-federal-para-chile/\nProyecto base (Constitucion federal, texto largo): https://republicafederaldechile.blog/2018/10/04/proyecto-de-constitucion-federal/"
    ]
  ]
}