{
  "title": "Modelo financiero, fiscal y tributario para un Nuevo Chile descentralizado: Estado Federal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9542",
  "supporters": 32,
  "id": 9542,
  "category": "estado",
  "topic": "Modelo Fiscal descentralizado hacia un Estado Federal pleno",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de desarrollar un nuevo modelo fiscal y tributario para sostener una Nueva Républica que funcione de forma descentralizada, por ejemplo, un Estado Federal."
    ],
    [
      "Situación Ideal:",
      "Nuestro modelo federal es descentralizado, esto es, cada entidad es responsable de sus ingresos y gastos. Esto significa :\n\nGobierno federal (central) : Mantiene su SII y tesoreria, su legislacion y ésta se aplica en todo el territorio. Prepara el presupuesto federal, que se vota en el Congreso Federal con delegados de todo el pais.\n\nEstados Federados : Tienen sus propias agencias fiscales y tesorerías; sus legislaciones son de alcance solamente dentro de sus territorios. Cada gobierno prepara su presupuesto, que se vota en su legislatura local con delegados locales.\n\nComunidades Autónomas : Recibiran directamente los fondos desde el Gobierno Federal, pero no tienen la calidad de un Estado Federado.\n\nMunicipalidades : Dependerán del estado federado que la contenga y funcionará en base a su propia ley de Municipalidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principio de territorialidad Las personas naturales pagarán los impuestos estatales bajo las leyes delEstado o territorio en que residan, sin perjuicio de los impuestos federales a los que todo habitante está sujeto.\nLas personas jurídicas pagarán sus impuestos bajo las leyes del Estado o territorio donde efectivamente hayanprestado servicios, o realizado las ventas, o tengan físicamente sus operaciones, independiente de su domicilioprincipal. Deberán adecuar su contabilidad y registros para cumplir este principio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Gran parte de la discusión política de un país reside en la asignación de recursos para el funcionamiento del Estado, incentivos económicos y la marcha normal de un país. Adicionalmente, es un medio de control que tienen los distintos poderes del estado sobre los otros. De ahí la regular discusión de la Ley de Presupuesto, el cobro de tributos y las fiscalizaciones que realiza cada poder sobre los otros (Por ejemplo, el Congreso sobre el Ejecutivo) o sobre sí mismos (Contraloría sobre el mismo Estado).\nEn un Estado federal, esto cobra una importancia relevante, ya que el federalismo implica directamente la descentralización de las decisiones y la responsabilidad sobre ellas. Un modelo federal en el cual los distintos estados administran de forma irresponsable sus recursos para obtener beneficios políticos (clientelas políticas, elecciones, etc), para luego endosarle la responsabilidad de “salvataje” al gobierno central, no sólo es una muestra extrema de inmadurez política, sino que pone en entredicho la viabilidad de repartir el poder desde la capital a los distintos territorios locales. Casos de ese tipo hemos observado incansablemente en países vecinos y no tan vecinos, y que son usados para reafirmar la imposibilidad del federalismo en pos de la centralización del poder en las manos de las elites capitalinas.\nPor ello, desarrollar un modelo financiero viable es de importancia capital para salir del centralismo y proponer una real alternativa a futuro."
    ],
    [
      "Propuesta de articulado",
      "(extractos de nuestra propuesta completa)\n\nArtículo 64: Principio de territorialidad Las personas naturales pagarán los impuestos estatales bajo las leyes delEstado o territorio en que residan, sin perjuicio de los impuestos federales a los que todo habitante está sujeto.\nLas personas jurídicas pagarán sus impuestos bajo las leyes del Estado o territorio donde efectivamente hayanprestado servicios, o realizado las ventas, o tengan físicamente sus operaciones, independiente de su domicilioprincipal. Deberán adecuar su contabilidad y registros para cumplir este principio.\n\nArtículo 73: Los Estados Federados son autónomos fi nancieramente del Gobierno Federal. Podrán crear sus propiostributos, contribuciones y tasas, así como su propia Agencia de Impuestos, si así lo desean. Del mismo modo, sonresponsables de redactar y aprobar su propio presupuesto.\nSin perjuicio de lo anterior, los Estados Federados deberán negociar con el Gobierno Federal la forma y los plazos deentrega de los fondos descritos en el Artículo 32. Dichos plazos no podrán exceder los seis meses desde lapromulgación del presupuesto federal anual. En ningún caso el Gobierno Federal podrá negarse a entregar dichosfondos.\n\nArtículo 74: Los Estados Federados podrán crear empresas fi scales de su propiedad bajo sus propias leyes. Si dichasempresas tienen sucursales en otros entes federados, dichas sucursales estarán bajo la jurisdicción del ente federadodonde se establezcan.\n\nArtículo 75: Los Estados Federados podrán emitir títulos de deuda exclusivamente en el Mercado de CapitalesChileno. Bajo ningún concepto pueden hacerlo al exterior del país.\n\nDel mismo modo, podrán solicitar financiamiento a entidades de crédito exclusivamente dentro del territorionacional.\n\nArtículo 76: La organización de las municipalidades recae exclusivamente en la jurisdicción de cada EstadoFederado. Será de su responsabilidad dotarse de leyes y organismos para su administración y control. Los EstadosFederados y Comunidades Autónomas, según corresponda, deben garantizar la autonomía de sus municipios.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "#ConstituciónFederal: República Federal de Chile.  Nueve estados federados y un distrito federal, trabajando juntos por el desarrollo del país. Somos un colectivo descentralizado, en redes desde 2015. Twitter: @RepFederalChile\n\nSitio web: https://republicafederaldechile.blog/"
    ]
  ]
}