{
  "title": "Tribunales Contencioso Administrativos: Hacia una tutela judicial efectiva de los derechos fundamentales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9546",
  "supporters": 67,
  "id": 9546,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "De acuerdo con el proyecto de artículo primero, del capítulo primero, de la Constitución Política – “sobre principios y democracia” - todas las personas nacen y permanecen libres e iguales en dignidad, que les es inherente irrenunciable e inviolable y en ella se basan derechos fundamentales que se reconocen sin excepción y hacen a las personas acreedoras a igual consideración y respeto. Como sostiene la doctrina, la dignidad es una cualidad intrínseca irrenunciable e inalienable de todo ser humano por lo que ella debe ser asegurada respetada, garantizada y promovida por el orden jurídico estatal. En consecuencia, la dignidad de la persona constituye el valor Supremo y el principio jurídico que conforma la columna vertebral básica de todo el ordenamiento constitucional, fuente de todos los derechos fundamentales, por lo que debe irradiarse a todo el sistema jurídico.\nPor otra parte y de acuerdo con las materias que corresponde acometer por la Comisión sobre Sistemas de Justicia, Órganos Autónomos de Control y Reforma Constitucional, el reconocimiento de una justicia administrativa (aspecto orgánico) y de un procedimiento ad-hoc (aspecto procedimental) se erige como una institución esencial en un Estado democrático y constitucional. En efecto, la existencia de una verdadera justicia administrativa independiente e imparcial y la existencia de un procedimiento especial para esa justicia – de general aplicación a ese tipo de asuntos - coadyuva a materializar un correcto control estatal y deviene, en ese orden, en una adecuada tutela de los derechos fundamentales que la propia Constitución reconoce a las personas como consecuencia de su dignidad.\nSin embargo, Chile carece de una justicia administrativa y de un procedimiento contencioso administrativo para resolver este tipo de controversias.  Una situación como la expuesta ha devenido en la creación de una justicia administrativa para precisas y determinadas materias – justicia con “alfombra roja” - por lo que la gran m"
    ],
    [
      "Situación Ideal:",
      "Peter Häberle sostiene que la dignidad de la persona humana consiste en el valor y pretensión de respeto intrínseco y simultáneamente social al cual pertenece cada ser humano por su condición humana. En tal orden la afirmación constitucional de la dignidad constituye - como sostiene el Humberto Nogueira - un anunciado constitucional de eficacia directa y de aplicabilidad inmediata de tal forma el respeto y protección de la dignidad del ser humano delimitan la potestad constituyente y la potestad estatal una Constitución que se compromete con la dignidad de la persona humana establece una premisa antropológica cultural y precisa los contornos de su comprensión del Estado constitucional.\nEn este contexto, la configuración de una verdadera justicia administrativa, desde lo propiamente orgánico hasta lo procedimental, permitirá materializar la idea de dignidad, esa que se extiende desde el más poderoso hasta el más humilde, precisamente por qué tal aspecto es irrelevante a la hora de configurar la estructura estatal.\nLa Justicia administrativa chilena actual no solo resulta asistemática y compleja, sino que genera - a su turno - una indefensión de los más vulnerables frente al poder estatal, lo que deviene en un claro debilitamiento del Estado de Derecho. En este contexto, avanzar en el reconocimiento y establecimiento de un sistema de Justicia administrativa en la carta fundamental - y sin perjuicio de la labor que corresponderá al legislador - materializará el enunciado de las bases constitucionales referidas a la dignidad de la persona humana, sin discriminación ni consideración a cuestiones sociales, económicas, culturales, raciales, de orientación sexual, religiosas, etc.\nUn Estado que avance hacia el establecimiento efectivo de una justicia administrativa se halla claramente en mejor pie de observar y promover la dignidad de las personas, aspecto que - en último término - no hace sino ratificar el carácter instrumental de toda la organización y estatal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "De conformidad con lo indicado en los apartados precedentes y en opinión de este ciudadano la carta fundamental debería incluir un articulado de un tenor aproximado al que se indica infra:\n\nLa Constitución Política reconoce y ampara el derecho a la tutela judicial efectiva de todas las personas frente a las actuaciones u omisiones arbitrarias o ilegales imputables a los órganos de la Administración del Estado.\n\nLas reclamaciones o acciones que se interpongan en ejercicio del derecho consagrado en el inciso primero de este artículo serán conocidas por Tribunales Administrativos, en tanto dicho conocimiento no se encuentre entregado a otros tribunales, sea por la Constitución o las leyes.\n\nLa organización, estructura, principios y atribuciones de los Tribunales Administrativos, así como el procedimiento en cuya virtud conocerán de las referidas reclamaciones, será materia de ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia institucional chilena sobre esta materia es una historia de buenas intenciones, disposiciones programáticas no cumplidas, de ausencia de administración de Justicia en algún momento histórico, de utilización de medios no idóneos para el control contencioso administrativo de los actos de la Administración del Estado, así como de falta de sistematización, principios y reglas claras y uniformes en el contexto de la justicia administrativa.\n\nPor otra parte, el mecanismo procesal de control alternativo utilizado por los operadores jurídicos (dejando de lado las regulaciones especiales que han configurado tribunales contencioso administrativos especiales para determinadas materias), carece de las garantías mínimas para propender a un adecuado conocimiento y control de los actos de la Administración, aspecto que - por lo demás - ha sido reconocido por la misma Justicia Ordinaria y representado de largo por la doctrina ius administrativa.\n\nEn consecuencia y a la luz del derrotero indicado, resulta especialmente apremiante avanzar hacia la configuración de una justicia administrativa que sea real garantía para la tutela judicial efectiva de todas y todos los habitantes de nuestro país, cuestión que – en último término – permite materializar el supremo valor de la dignidad de la persona humana."
    ],
    [
      "Propuesta de articulado",
      "La Constitución Política reconoce y ampara el derecho a la tutela judicial efectiva de todas las personas frente a las actuaciones u omisiones arbitrarias o ilegales imputables a los órganos de la Administración del Estado.\n\nLas reclamaciones o acciones que se interpongan en ejercicio del derecho consagrado en el inciso primero de este artículo, serán conocidas por Tribunales Administrativos, en tanto dicho conocimiento no se encuentre entregado a otros Tribunales, sea por la Constitución o las leyes.\n\nLa organización, estructura, principios y atribuciones de los Tribunales Administrativos, así como el procedimiento en cuya virtud conocerán de las referidas reclamaciones, será materia de ley.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien suscribe esta iniciativa popular de norma es Licenciado en Ciencias jurídicas por la Universidad de Valparaíso, Diplomado en Derecho Administrativo por la Universidad de Chile, Magister en Derecho Administrativo por la Pontificia Universidad Católica de Valparaíso y Doctor en Derecho por la Universidad de Valparaíso.\n\nEn mi desempeño profesional he trabajado por más de 20 años en el servicio público. Desde la perspectiva académica he desarrollado docencia en el curso de Derecho Administrativo en distintas Casas de Estudios Superiores. Ha sido en este orden y con ocasión a estas actividades y a la experiencia adquirida, que me he interiorizado respecto de las luces y sombras del Derecho Administrativo nacional: En ese orden, la justicia administrativa chilena es sin duda un aspecto crítico del derecho nacional, reflejo de buenas intenciones, pero de inadecuadas regulaciones.\n\nEn efecto, no obstante los compromisos políticos iniciales y del consenso de la doctrina administrativa en orden a estatuir un régimen de Justicia contencioso-administrativa en Chile, no se ha avanzado en el establecimiento de bases claras sobre la materia, cuestión que atenta contra la idea misma del Estado de Derecho y, como se expuso en los apartados anteriores, produce indefensión particularmente de las personas más vulnerables.\n\nPor otra parte, atendido el relevante momento histórico político que vive el país y siendo una materia a la que el constituyente le ha dado reconocimiento ya desde la Constitución de 1833 - sin avanzar empero en una regulación efectiva - me parece que esta es la oportunidad idónea para que el  poder constituyente derivado pague la deuda histórica que tiene con la ciudadanía y reconozca la existencia de tribunales administrativos que permitan materializar la tutela judicial efectiva de las personas, frente a la actuación irregular de la Administración del Estado."
    ]
  ]
}