{
  "title": "RENACIONALIZACIÓN DE LA GRAN MINERÍA (COBRE, ORO, PLATA, LITIO, HIERRO)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9598",
  "supporters": 1578,
  "id": 9598,
  "category": "derechos",
  "topic": "Derecho a disponer de los bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Ley Orgánica Constitucional de Concesiones Mineras, Ley 18097 del 21 de enero de 1982, entrega los bienes naturales comunes de carácter minero, como el cobre, hierro, oro, plata, entre otros, a personas naturales y jurídicas que adquieran el derecho de una concesión, además la legislación tributaria establece los impuestos asociados a la renta efectiva y no a la renta presunta por a las ventas del bien minero. Según datos publicados por la Comisión Chilena del Cobre, en los últimos 5 años(2016 a 2020) las 10 empresas mineras privadas más grande han extraído 20 millones de toneladas de cobre fino, aportando al país 8.099 millones de USD, equivalente a 405 dólares por tonelada; Mientras que la empresa estatal Codelco, en la misma cantidad de tiempo, ha producido 8,9 millones de toneladas, donde el estado por tributos y excedentes ha recaudado 14.874 Millones de USD, equivalente a 1671 dólares por tonelada, cuatro veces lo entregado por privados.\nAdemás se debe considerar que los minerales son recursos no renovables."
    ],
    [
      "Situación Ideal:",
      "El estado Chileno debe tomar el dominio absoluto de la explotación de toda la gran minería para el desarrollo de Chile, tal como actualmente lo hace con la empresa estatal Codelco. Además se debe establecer un fondo de reserva considerando que los minerales de donde se obtienen los metales, son recursos no renovables (Documento Adjunto)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe entregar la responsabilidad exclusiva de la explotación de todos los recursos mineros al estado de Chile y establecer un fondo de reserva considerando que son recursos no renovables (Documento Adjunto)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según datos publicados por la Comisión Chilena del Cobre, en los últimos 5 años(2016 a 2020) las 10 empresas mineras privadas más grande han extraído 20 millones de toneladas de cobre fino, aportando al país 8.099 millones de USD, equivalente a 405 dólares por tonelada; Mientras que la empresa estatal Codelco, en la misma cantidad de tiempo, ha producido 8,9 millones de toneladas, donde el estado por tributos y excedentes ha recaudado 14.874 Millones de USD, equivalente a 1671 dólares por tonelada, cuatro veces lo entregado por privados.\nEsta propuesta busca garantizar que los bienes mineros sean de uso y provecho para el beneficio común de toda la población chilena."
    ],
    [
      "Propuesta de articulado",
      "INICIATIVA NORMA POPULAR CONSTITUYENTE POR LA SUSTENTABILIDAD Y LA NACIONALIZACIÓN DE LA GRAN MINERÍA  DEL COBRE, LITIO Y OTROS BIENES MINERALES ESTRATÉGICOS\n\n\nDISPOSICIONES PERMANENTES\n\nEl Estado, en representación de los pueblos de Chile, tienen el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante, la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas.\n\nCorresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, exceptuados los hidrocarburos líquidos o gaseosos, el cobre, el litio, el oro, el molibdeno, el cobalto, y las tierras raras, pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que el Código de Minería exprese. La concesión minera obliga al concesionario a compensar el interés público que justifica su otorgamiento. Su régimen de amparo consistirá en el pago de una patente minera de una UTM por hectárea y la que la ley establezca para la pequeña minería, en beneficio exclusivo de las Municipalidades, Provincia y Regiones donde se ubiquen dichas concesiones, en la proporción que establezca el Código de Minería. \n\nSerá de competencia exclusiva de los tribunales ordinarios de justicia, declarar la extinción de tales concesiones y Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\n\nEl derecho de dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número.\n\nLa exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas. En el caso de la pequeña minería (hasta 36.000 toneladas/año), el Estado podrá otorgar concesiones administrativas al sector privado, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Tendrán una duración no superior a 20 años. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas. \n\nPara efectos de garantizar la sustentabilidad de la explotación minera, se crea el Fondo para la Sustentabilidad Minera (FSM), el cual será constituido con un cargo sobre las ventas mineras equivalente al 3,5% de las ventas anuales de la explotación minera, lo que corresponde al valor del Costo de Uso Patrimonial (CUP), es decir, corresponde al monto necesario a recaudar y preservar para que, una vez extinguidas las reservas minerales, el país disponga de un capital equivalente a las reservas mineras actualmente disponibles, con el objeto de que este fondo permita un ingreso permanente y equivalente a la renta que actualmente aporta el recurso minero.  Este fondo (FSM), deberá utilizarse en el incremento de la capacidad productiva del país, especialmente en iniciativas ambientalmente sustentables, tales como, la agricultura orgánica, el desarrollo de energía limpia, la recuperación e incremento de los recursos hídricos, entre otras actividades económicas de carácter sostenible.-\n\n\nDISPOSICIONES TRANSITORIAS\n\nPor exigirlo el interés de los pueblos que habitan Chile y en su ejercicio del derecho soberano e inalienable a disponer libremente de sus riquezas y bienes naturales, en conformidad a lo dispuesto en el artículo X N° x incisos X de esta Constitución Política, nacionalízanse y decláranse, por tanto, incorporados al pleno y exclusivo dominio del Estado, en representación de los pueblos de Chile, las empresas que constituyen la Gran Minería del Cobre, del Litio y del Oro, considerándose como tales las que produzcan más de treinta y seis mil toneladas anuales de mineral en cualquiera de sus formas. \n\nEn virtud de lo dispuesto en el inciso anterior pasan al dominio nacional todos los bienes de dichas empresas y, además, los de sus filiales que determine el Presidente de la República. \n\nEl Estado tomará posesión material inmediata de estos bienes en la oportunidad que determine el Presidente de la República o el Congreso Nacional. El Presidente de la República, o el Congreso Nacional, tendrán como plazo máximo 6 meses desde la promulgación de la Nueva Constitución para implementar esta medida.\n\nEn conformidad al dominio patrimonial del Estado sobre todas las minas, no habrá lugar a indemnización alguna por los derechos sobre yacimientos mineros ya que por mandato Constitucional pertenecen al Estado de Chile. Dichos derechos serán inscritos sin otro trámite a nombre del Estado.\n\nPara la nacionalización y la determinación de la adecuada indemnización se considerarán las siguientes normas:\n\nCorresponderá al Contralor General de la República determinar el monto de la indemnización que deba pagarse a las empresas nacionalizadas y a sus filiales, conforme a las reglas que se expresan a continuación.  El Contralor General de la República reunirá todos los antecedentes que estime oportunos, pudiendo recabar de las empresas nacionalizadas y de toda autoridad, oficina o repartición del Estado, cualquiera que sea su naturaleza jurídica, todas las informaciones y datos que estime necesarios o convenientes.  El Contralor General de la República deberá cumplir su cometido en el plazo de 120 días contados desde la Constitución entre en vigencia. Por resolución fundada, el Contralor podrá ampliar este plazo hasta por otros noventa días.  Las empresas afectadas por la nacionalización tendrán como único derecho una indemnización cuyo monto será el valor libro al 31 de Diciembre de 2021, según las normas del IFRS. Podrá deducirse del monto de la indemnización el todo o parte de las rentas excesivas que hubieren obtenido las empresas nacionalizadas. Dentro del monto a fijarse como indemnización, el Contralor General deberá descontar como ya pagado, el Costo de Pertenencia que se ha incorporado en el flujo de caja como un costo de agotamiento del recurso, a rebajarse de los excedentes de explotación, en virtud de la errada interpretación de la Ley 18.097 Orgánica Constitucional de Concesiones Mineras, en cuanto a que la propiedad de los yacimientos mineros pertenecería a las empresas que se han adjudicado las concesiones.\nDentro del plazo de quince días, contados desde la publicación en el \"Diario Oficial\", de la resolución del Contralor que determine la indemnización, el Estado y los afectados podrán apelar ante la Corte Suprema.  La Corte Suprema apreciará la prueba en conciencia y fallará conforme a derecho, en única instancia y sin ulterior recurso. No procederá el recurso de queja.\nDentro del plazo de cinco días, desde que quede ejecutoriada la resolución que determine el monto de la indemnización, se remitirá copia de ella al Presidente de la República, quien fijará por decreto supremo su monto definitivo, de acuerdo con lo señalado en esa resolución. El Presidente de la República fijará, además, en dicho decreto supremo, el plazo, interés y forma de pago de la indemnización, no pudiendo ser el plazo superior a veinte años ni ser el interés inferior al tres por ciento anual. La indemnización será pagadera en dinero, a menos que las empresas nacionalizadas acepten otra forma de pago. \nSerá causal suficiente para suspender el pago de la indemnización la negativa a entregar los estudios, prospecciones, planos, informes, títulos, datos y otros bienes inmateriales necesarios para la normal explotación y para el cumplimiento de los planes previstos, y cualquier conducta tendiente a alterar la marcha normal de la explotación o de los planes mencionados, mediante su obstaculización o interrupción, que sea imputable directa o indirectamente a los afectados o sus socios. \nEl monto de las cuotas de la indemnización podrá ser compensado con las deudas que las empresas nacionalizadas tuvieren con el Fisco, con organismos del Sector Público o con instituciones de Previsión, que fueren líquidas y exigibles a la fecha del pago de las respectivas cuotas. \nLos socios o accionistas de las empresas nacionalizadas no tendrán otros derechos que hacer valer, sea en contra del Estado, sea recíprocamente entre ellos, que el de percibir la cuota o parte proporcional que les corresponda dentro de la indemnización que reciban las respectivas empresas. \nEl capital de las empresas nacionalizadas, pasa al dominio del Fisco, de la Corporación Nacional del Cobre de Chile y de la Corporación de Fomento de la Producción, en la proporción que fije el Presidente de la República por decreto supremo. En consecuencia, dichas instituciones son los únicos socios en las sociedades afectadas por la nacionalización. Las sociedades así integradas son las continuadoras legales de las empresas nacionalizadas.\n\nArtículo transitorio número a determinar. La gran minería del cobre y las empresas consideradas como tal, nacionalizadas en virtud de lo prescrito en la disposición 17a. transitoria de la Constitución Política de 1925, continuarán rigiéndose por las normas constitucionales vigentes a la fecha de promulgación de esta Constitución.\n\nArtículo transitorio número a determinar. Derógase la Ley 18.097 Orgánica Constitucional de Concesiones Mineras, la Ley 20.392 y la Ley 19.137.  Se derogan todas las disposiciones del Código de Minería (ley 18248) que estuvieran en contradicción con las disposiciones de la Nueva Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Cobre se compone de personas que llevan varios años trabajando en la promoción y difusión de esta iniciativa que permita avanzar hacia la renacionalización de toda La Gran Minería y que recogiendo de alguna forma el espíritu de lo que fue la Unidad Popular, se organizan para levantar esta Iniciativa Popular de Norma Constitucional."
    ]
  ]
}