{
  "title": "Evaluación periódica de la gestión de funcionarios públicos (Parlamentarios, Gobernadores, Alcaldes, Cores, Fiscales, Jueces)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9614",
  "supporters": 206,
  "id": 9614,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe mecanismo de evaluación de altos funcionarios públicos elegidos por votación principalmente parlamentarios, por tanto una vez elegidos no dan cuenta a la ciudadanía de su trabajo legislativo y si presentaron proyectos de ley , votaron , cómo votaron , ausencias, preocupación y presentación de inicitativas importantes para la región que representan, conocimiento en profundidad de los proyectos de ley que están votando etc. no hay información centralizada para poder tener un registro de su gestión y para poder evaluar su trabajo a la hora de votar si es que van a reelección. \nMismo caso con fiscales y jueces que se demoran años en avanzar con las querellas y dejan libres a delincuentes otorgándoles más derechos que a las víctimas.\nPor tanto si todos estos funcionarios públicos hacen un buen trabajo o no, nadie sabe y tampoco se pueden remover de sus cargos por no aportar al país desde su posición, y les tenemos que pagar su sueldo con nuestros impuestos aunque no estén cumpliendo con labor que les fue encomendada."
    ],
    [
      "Situación Ideal:",
      "Se propone instaurar un mecanismo objetivo de evaluación ciudadana de parlamentarios, gobernadores,cores, alcaldes, otros, que sea adminsitrado por un ente totalmente neutral e independiente del gobierno de turno y los partidos políticos, Similar a un Observatorio de Políticas Públicas, que, cada 2 años máximo, lidere la evaluación de la gestión con la posibilidad de destituir del cargo si su evaluación es deficiente,  por ejemplo si no ha presentado proyectos de ley, si los que presenta no son serios y relevantes para el país y/o para la región que representan,  si ha estado ausente de la cámara recurrentemente, reuniones de lobby, probidad, conflicto de intereses con leyes aprobadas, etc. \nCon esto se podría controlar que los que se presentan sean serios y hagan realmente su trabajo como corresponde, exigiendo además plazos para la promulgación de proyectos de ley para que nunca más existan casos de proyectos que llevan 10 años en el congreso sin ser resueltos.\nTambién que el poder judicial funcione como debiese ser, eficiente y expedito, objetivo y defensor de los derechos de las vícitmas y no de los victimarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe indicar en el item Transparencia que los cargos públicos paralamentarios, gobiernos regionales y municipios, fiscalías y juzgados, deben ser evaluados periódicamente, según una pauta de evaluación objetiva de su gestión, por un ente neutral con riesgo de ser destituidos si  realizan una gestión deficiente.\nEl resultado de esta evaluación será vinculante por lo que de no cumplir con el estándar establecido definido previamente, estos funcionarios públicos pueden ser removidos de sus cargos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Comparado con lo que existe hoy, es un avance porque hoy en día tenemos parlamentarios y otros funcionarios píublicos que cobran su dieta y asignaciones y no aportan; además salen reelectos por que hacen campaña televisiva en los matinales, y no porque no haya información suficiente y centralizada para poder realizar una evaluación seria de su gestión.\nLlevamos años conviviendo con un parlamento ineficiente que deja proyectos de ley importantes si atender por años, parlamentarios que llevan años sin hacer una gestión real representativa de su región, haciendo alianzas con empresas privadas para la aprobación de proyectos de ley, etc, y nadie los destituye del cargo por sus ineficiencias.\nEl poder judicial también muetra gran ineficiencia, poca resolutividad, desonocimiento de las causas y sentencias, y escasa defensa y protección de las vicitmas.\nUna constitución debe garantizarle a la ciudadanía que los funcionarios públicos electos sean eficientes, probos y transparentes en su gestión, que trabajen al servicio de la sociedad y no a costa de la sociedad.\nSon elegidos para trabajar para la ciudadanía, por tanto es lo que deben hacer, si no se les exige no hay resultados y financiamos un parlamento, poder judicial y gobiernos regionales y locales que trabajan para su beneficio propio y no para el beneficio del país."
    ],
    [
      "Propuesta de articulado",
      "Parlamentarios, Gobernadores, Alcaldes y Cores, Fiscales y Jueces, serán evaluados periódicamente en función de su gestión, logros y aporte de acuerdo a su cargo y responsabilidad.\nPara garantizar la probidad, transparencia y buen gobierno, esta evaluación será gestionada por una entidad rotativa sin fines de lucro totalmente neutral e independiente del gobierno de turno y partidos políticos, y esta evaluación se basará en criterios estándar previamente establecidos por una comisión de ética y transparencia asociados a cumplimiento de su labor en cuanto a gestión, probidad, aporte al país, resolutividad, compromiso con su región en caso que corresponda, otros.\nLos resultados de éstas evaluaciones serán vinculantes, por tanto estos funcionarios podrán ser destituidos de no cumplir cabalmente con la labor que se les encomienda por votación ciudadana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Una ciudadana que trabaja y paga impuestos por tanto exige que las instituciones funcionen."
    ]
  ]
}