{
  "title": "Derecho a los cuidados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9638",
  "supporters": 1557,
  "id": 9638,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los cuidados incluyen todas las actividades necesarias para asegurar el bienestar físico y emocional de las personas. Son centrales en la vida de las personas: todas y todos necesitamos de cuidados y todas y todos cuidaremos a otras personas. \nNo obstante, la distribución de estas labores no es equitativa, recayendo en las mujeres de forma desproporcionada, no remunerada y precarizada. Un 95,8% de las madres en Chile hacen de cuidadoras principales de sus hijos o hijas (en comparación a un 1,4% de los padres), y alrededor de un 80% de las personas mayores con dependencia tienen como cuidadora principal a una mujer. \nSegún datos de la Encuesta Nacional sobre Uso del Tiempo (ENUT, 2015), el 68,8% del trabajo de cuidados no remunerado entre la población de 15 años y más es realizado por mujeres. En promedio, ellas destinan 5,9 horas a estas labores en un día (con un 98,5% de participación), mientras que ellos apenas 2,7 horas (con un 94,3% de participación).\nNuestro sistema socioeconómico ignora las labores que permiten reproducirnos (cuidados y trabajos domésticos). Las mujeres tienen menos tiempo para su propio cuidado y descanso (la llamada pobreza del tiempo), en especial si son mujeres de los deciles de menores ingresos, migrantes o de alguna etnia o raza en particular, toda vez que se encargan de realizar las labores de familias o personas más privilegiadas. \nEl Estado no ha sido capaz de atender las crecientes necesidades de sostén de las personas, generando una verdadera crisis de los cuidados -con las mujeres subsidiando lo que debiera entenderse desde la corresponsabilidad- y que se vuelve más grave en un contexto de emergencia sanitaria y con una población que envejece gradualmente. \nEn la regulación de los ciudados, la Constitución debe reconocer estas inequidades y establecer un compromiso social en el que confluyan el Estado, los privados, las familias y dentro de las familias, hombres y mujeres, desde una perspectiva feminista e interseccional."
    ],
    [
      "Situación Ideal:",
      "El Derecho Internacional promueve el denominado “marco de la triple R” para definir el abordaje que las políticas públicas han de otorgar al trabajo doméstico y de cuidados no remunerado y que supone el reconocerlo, reducirlo y redistribuirlo. \nReconocerlo busca poner fin a la práctica de darlo por sentado y desafiar las normas sociales y los estereotipos que lo hacen invisible. Por ejemplo, a través de su consagración como derecho, como ocurre a nivel constitucional en Ecuador y en la Ciudad de México. También a través de sistemas de información y registro de uso del tiempo, como es el caso de México y Colombia que mantienen “Cuentas Satélites del Trabajo No Remunerado”, que evidencian su desigual distribución, lo visibilizan y le otorgan un valor monetario, indispensable para diseñar mecanismos justos de compensación.\nReducirlo implica disminuir el tiempo dedicado al mismo, fundamentalmente a través de infraestructura y servicios de cuidados de calidad. Redistribuirlo significa cambiar su distribución entre las personas según su género, pero también entre los hogares y la sociedad en su conjunto, por ejemplo, a través de licencias para cuidar.\nA este marco se ha agregado también la “remuneración” de los cuidados, en línea con las recomendaciones del Grupo de Alto Nivel de las Naciones Unidas (2017) que instan a que sea “trabajo decente, con unos salarios adecuados, que contemple (...) la formalización, la cobertura de seguridad social, las normas de seguridad y salud en el trabajo, el autocuidado, la formación profesional y la profesionalización, y la libertad sindical”. Ello requiere de formas de compensación y representación de quienes cuidan, que aseguren su autonomía y empoderamiento, tales como normas laborales y de sindicalización, transferencias monetarias para cuidadores informales (por ejemplo, en España y Francia), créditos por cuidados en los sistemas de pensiones (por ejemplo, Alemania) o incluso propuestas de Renta Básica Universal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe reconocer a todas las personas el derecho a los cuidados en sus tres dimensiones: derecho a cuidar, derecho a ser cuidado/a, y derecho a cuidarse o al auto-cuidado. Esta garantía debe estar acompañada por un mandato para la creación de un sistema que articule las prestaciones necesarias y dé cumplimiento con los deberes de reducción y redistribución de los cuidados bajo una perspectiva interseccional. Respecto a su remuneración, la Constitución debe señalar que la tarea del cuidado debe ser remunerada y podría dejar el o los mecanismos a la regulación legal, sin asumir una alternativa determinada de compensación.\n\nA su vez, la Constitución debe incorporar la noción de cuidados en su preámbulo y en los principios constitucionales, como marco interpretativo para la configuración de las instituciones del Estado y sus relaciones con las comunidades y el mercado, enfatizando su rol de cuidador de las personas y del medioambiente. Para ello, una redacción que podría proponerse para la Comisión respectiva (número 1) sería: “El Estado reconoce a los cuidados como parte fundamental de la vida en sociedad y vela para que esta tarea sea una responsabilidad compartida entre el Estado, la sociedad civil, la comunidad, las familias y los hogares, asumida por todas las personas de manera equitativa, para el logro de la igualdad de género.”\n\nFinalmente, el trabajo de cuidados no remunerado debe ser reconocido en la regulación de los derechos al trabajo, la salud y la seguridad social, equiparándolo con los trabajos remunerados, para que las personas que realizan estas tareas tengan condiciones laborales justas y dignas y se asegure su acceso a prestaciones de salud y de seguridad social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como subraya la experiencia internacional, el derecho al cuidado alude a una necesidad humana básica y universal, sin que quepa una concepción restringida a aquellas personas que carecen de cierto grado de autonomía relativa. Reconocer el derecho al cuidado en nuestro catálogo de derechos fundamentales implica admitir la centralidad de los cuidados en la vida de todos y todas, y establecer un marco bajo el cual el Estado deba garantizar a las personas ciertas prestaciones y facilidades para cuidar a otras, así como el contexto adecuado para asegurar el propio bienestar. Todo lo anterior, bajo los principios de corresponsabilidad social de los cuidados y reciprocidad, imponiendo obligaciones positivas y negativas a la sociedad entera.\nEste derecho involucra tres dimensiones: El derecho a cuidar, referido al tiempo necesario para generar vínculos con otra persona que requiere cuidados, reconociendo a las personas la capacidad de decidir si ejercer estas labores o no; el derecho a ser cuidado/a, como el reconocimiento de la situación relacional de las personas que requieren de otras para vivir dignamente; el derecho a cuidarse o auto-cuidado, como la capacidad de atender a las necesidades básicas para vivir dignamente y con autonomía.\nReconocer este derecho en la forma propuesta implica además pasar de un modelo de Estado subsidiario a un Estado Social de Derechos cuya base sea el rol de cuidador, teniendo en el centro la sostenibilidad de la vida.\nEsta propuesta se basa en el diagnóstico formulado, en las históricas demandas feministas, en la experiencia comparada señalada y en las instancias de las que Chile es parte y que lo comprometen internacionalmente (por ej. Declaración y Plataforma de Acción de Beijing (1995), la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Adultas Mayores, la Convención de Derechos del Niño, la Agenda 2030 de Desarrollo Sostenible de la ONU y las Conferencias y Regionales de la Mujer de ALC."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene el derecho a cuidar, a ser cuidado y a cuidarse, debiendo el Estado otorgar un ambiente adecuado y los medios materiales y simbólicos necesarios para vivir dignamente en sociedad durante toda las etapas de la vida.\n\nLa ley establecerá un sistema nacional de cuidados de carácter integral, universal, accesible, suficiente, interseccional y con pertinencia cultural, que articulará prestaciones y promoverá la corresponsabilidad al interior de la comunidad. Este sistema atenderá de manera prioritaria a las personas en situación de dependencia por enfermedad, discapacidad, ciclo vital, especialmente la infancia y la vejez y a quienes, de manera no remunerada, están a cargo de su cuidado.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa conjunta corresponde a dos instituciones: ComunidadMujer y la Universidad Alberto Hurtado. \n\nComunidadMujer es una organización privada sin fines de lucro, nacida en 2002, experta en género, que promueve los derechos de las mujeres, las transformaciones estructurales, normativas y culturales  y aporta al debate, discusión y generación de políticas públicas y corporativas hacia el logro de la igualdad de género. La organización lleva una década estudiando el trabajo doméstico y de cuidados no remunerado como principal barrera para la participación plena de las mujeres en el mundo laboral, a través diversos estudios:  GET: Género, Educación y Trabajo (2016 y 2018); “¿Cuánto aportamos al PIB? Primer Estudio Nacional de Valoración Económica del Trabajo Doméstico y de Cuidado no Remunerado en Chile” (marz; “Una Constitución para la Igualdad de Género en Chile” (marzo 2021) y “¿Cuánto aportamos al PIB? Reflexiones y estrategias para reconocer el trabajo de cuidados no remunerado en Chile” (octubre 2021). Estas iniciativas se enmarcan en la medición y valorización del trabajo de cuidados no remunerado y la protección social.\n\nPor su parte, la Universidad Alberto Hurtado es una institución privada de educación superior con un fuerte compromiso y rol público en diversos temas del quehacer nacional. En el marco del actual proceso constituyente conformó el Núcleo de Análisis Político y Constitucional, iniciativa impulsada por su Facultad de Derecho, como un espacio de trabajo de reflexión interdisciplinaria y de vinculación con el medio, que busca aportar e incidir en la discusión constitucional, tanto de la Convención Constitucional como en la opinión pública.\nEste Núcleo ha seleccionado diversas temáticas en las que la universidad es identificada y reconocida como un actor relevante en la formación, investigación y discusión pública, relevando para el efecto la temática de Género y Diversidades y en específico la temática de los cuidados."
    ]
  ]
}