{
  "title": "REGULACION ACCESO A LOS RECURSOS GENETICOS EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9650",
  "supporters": 101,
  "id": 9650,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile carece de un marco  normativo que contemple una Ley con base Constitucional  en la que se consagre en forma clara el reconocimiento de la Soberanía Nacional del Estado de Chile sobre sus Recursos Genéticos nacionales vegetales, animales y microbianos, en la que se sustente  la regulación de su acceso, protección, uso y distribución justa y equItativa de los beneficios que se deriven  de su utilización, como asimismo la protección del conocimiento y las practicas tradicionales asociadas a la Biodiversidad."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, el Estado de Chile contaría con un marco normativo adecuado que considere un reconocimiento con rango Constitucional  de la Soberanía del Estado de Chile sobre sus Recursos Genéticos, reconociédose su derecho y potestad para explotarlos y autorizar la exploración, bioprosprección, el uso y aprovechamiento de los mismos de acuerdo a las normas legales que regulen la materia, que han sido debidamente dictadas con respeto a los tratados y normas internacionales que apoyan el resguardo del dominio de los recursos genéticos y entregan lineamientos a los estados para la elaboración de leyes de regulación de acceso a los recursos geneticos, como son el Convenio sobre Biodiversidad Biológica (CBD) del cual Chile es parte y el Protocolo de Nagoya.\nEn definitiva contaríamos con un marco regulatorio Constitucional y legal adecuado que nos permitiría regular el acceso a nuestros recursos genéticos y la distribución justa de los beneficios provenientes de su utilización sostenible, contribuyendo con ello  a la conservación biológica y utilización sostenible de sus componentes. Los beneficiados seríamos toda la nación al establecerse la pertenencia de los recursos genéticos al Estado, como bien común de todos los ciudadanos evitando con ello las patentes extranjeras y la biopiratería."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe consagrar la Soberanía del Estado de Chile sobre sus Recursos Genéticos,reconociéndole su derecho y potestad para explotarlos y autorizar la exploración, bioprospección, el uso y aprovechamiento de los mismos de acuerdo a las normativa legal  que se dicte al efecto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario proteger los recursos genéticos nacionales vegetales, animales y microbianos, debido a que en el país, existen ecosistemas únicos en el mundo, por ejemplo: Juan Fernandez e Isla de Pascua. Considerando, además que se han cuantificado 33.000 especies nativas, de ellas un 25% son endemicas. De estas 6 de cada 10  especies están en peligro  de extinción o son vulnerables. A esto se agrega que faltán aun investigaciones dedicadas a cuantificar los microorganismos presentes en el país  .Está orfandad normativa constituye un serio peligro para biodibersiad y ecosistemas  nacionales. Un marco normativo, Constitucional y Legal adecuado, permitiría resguardar la biodiversidad, proteger a los recursos genéticos de las patentes extranjeras  y generar recursos para investigaciones, tal como sucede en contextos internacionales en los que debido a la explosiva tendencia de patentes de material genético, se han organizado alrededor de tratados internacionales para evitar la biopiratería o el uso indebido y no retribuido  de material genético. Por lo anteriormente señalado es muy importante que el Estado legisle a favor de la preservación,acceso y cuidado de su material genético"
    ],
    [
      "Propuesta de articulado",
      "PRINCIPIO DE SOBERANIA NACIONAL\n\nEl Estado de Chile tiene el derecho soberano sobre sus Recursos Genéticos, reconociendosele su derecho y potestad  para explotarlos y autorizar la exploración, bioprospección el uso y aprovechamiento de los mismos de acuerdo a las normas de ley que se dicten al efecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jorge Alexis Haro Diaz, Abogado  de Universidad de Chile,  Master en Gestión Acceso y Conservación de Especies en Comercio Internacional de Andalucía, España.\nSoy funcionario del Servicio Agrícola y Ganadero y durante el año 2010 tuve la opotunidad  de cursar mi Maestría en España patrocinado por el Director Regional de la epoca, motivado por adquirir capacidades institucionales para colaborar en la creación de un Banco de Germoplasma en la Región de Magallanes  y especificamente colaborar en la debida proteccion legal del material genetico que se conserva  dicho Banco.  Siempre he tenido la motivación personal e institucional  de instar porque el Estado de Chile tenga  una normativa que regule el acceso a sus recursos genéticos y su utilización sostenible, tanto es así que mi Tesis de Maetría versó sobre\" Acceso a los Recursos Genéticos en Chile. Bases para una propuesta Legislativa.\nAnte el momento histórico que vive nuestro país y encontrándonos en el umbral de tener una nueva Constitucion que plasme nuestros sueños y esperanzas como ciudadano, no he podido restarme a ello y utilizar el mecanismo de iniciativa popular de norma que nos ha regalado nuestra Convención Constitucional."
    ]
  ]
}