{
  "title": "Tratamiento constitucional de los recursos naturales en el contexto de la justicia ambiental. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/9666",
  "supporters": 150,
  "id": 9666,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día el ordenamiento jurídico regula el acceso, uso y aprovechamiento de los recursos naturales desde la perspectiva de la propiedad. Es así, como históricamente ha sido la propiedad la que, en mayor parte de los sistemas jurídicos occidentales, se ha hecho cargo de asignar la titularidad, definir el uso y determinar los derechos sobre los productos de recursos. La propiedad sobre recursos naturales cumple un rol distributivo que conforma buena parte de la estructura básica de la sociedad. \nLa actual constitución política de la Republica garantiza el derecho a vivir en un medio ambiente libre de contaminación y señala que es deber del estado tutelar la preservación de la naturaleza. Sin embargo, al consagrar constitucionalmente también el derecho de propiedad privada sobre la concesión minera o sobre el derecho de aprovechamientos de aguas, la constitución otorga  prioridad a la explotación de los recursos naturales por sobre su conservación, pero, sobre todo lo que hace en minimizar el rol del estado en la determinación del acceso, uso y aprovechamiento de los recursos naturales. Esta ha sido la lógica que ha primado, a partir de estas disposiciones constitucionales, en la mayor parte de la legislación dictada en relación con los recursos naturales. De esta forma, ni constitucional ni legalmente han sido sentadas las bases de un ordenamiento jurídico lo suficientemente fuerte como para hacerse cargo e intervenir en aspectos tales como la distribución equitativa de cargas y beneficios ambientales o la participación significativa en la adopción de decisiones relacionadas con los recursos naturales. Pareciera, por el contrario, que las normas constitucionales entregan mecanismos privilegiados para la promoción de la explotación de los recursos naturales, lo que relega la protección del medio ambiente simplemente a medidas de mitigación o compensación de impactos. Lo anterior no parece suficiente para lograr un sistema institucional y jurídico que valorice adecu"
    ],
    [
      "Situación Ideal:",
      "La nueva constitución debiese garantizar un acceso real y significativo a la justicia ambiental, proporcionando los mecanismos constitucionales pertinentes para proteger el medio ambiente, su acceso, uso y beneficios, mediante la creación de mas tribunales ambientales, fiscalía ambiental e instituciones que promuevan el incremento de acciones judiciales en contra de aquellos que vulneran de forma puntual y sistemática los derechos del medio ambiente. El incremento del aparataje judicial en razón de la investigación de delitos en materia medio ambiental contribuiría a un crecimiento en los índices de justicia ambiental en nuestro país, funcionando de forma preventiva, así como también sancionatoria antes actos contrarios a las disposiciones ambientales. El incremento de recursos al área d investigación de delitos y su persecución, de forma que las entidades se dediquen de forma regular y constante a fiscalizar a los privados en razón de su actuar a la hora de presentar proyectos que involucren el medio ambiente y su desarrollo correspondientes, en el caso que fuesen aprobados, mediante la entidad encargada y una consulta territorial a los ciudadanos que habiten sectores cercanos, proporcionando el espacio de participación ciudadana, donde puedan expresar sus apreciaciones sobre los futuros proyectos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra nueva constitución debe incluir disposiciones donde se garantice de forma significativa el derecho a un medio ambiente saludable, fomentando la participación ciudadana en la toma de decisiones respecto de los futuros proyectos que involucren al medio ambiente en nuestro territorio nacional, donde la protección de este sea preponderante a licitaciones o proyectos que dañen de forma sostenida e irreversible los ecosistemas. Proporcionando mayores recursos a la creación de instituciones fiscalizadoras de proyectos e investigación científica respecto de los daños a futuro de dichas iniciativas para con el medio ambiente. Mayor incremento de tribunales ambientales en todo el territorio nacional, descentralizando de mejor forma la justicia en nuestro país, con la finalidad de proteger nuestro medio ambiente a través de la justicia como herramienta principal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La problemática planteada, el mejor camino para la protección del medio ambiente y el acceso a una nueva y reformada justicia ambiental, es la fomentación de instituciones fiscalizadoras y sancionatorias, para impedir las conductas y actos desventajosos para los ecosistemas, disminuyendo las zonas de sacrificio y los daños futuros para el ecosistema y las personas que habitan territorios afectados. Que nuestra nueva constitución incluya garantías y derechos medio ambientales en razón de su uso, goce y beneficio es una cosa pero, que vaya de la mano con el sistema judicial, la participación ciudadana, expertos científicos y la fiscalización estatal, consolidarán un nuevo sistema conjunto de protección al medio ambiente, la cultura y la espiritualidad de nuestro territorio. En relación a la economía, implementación de instrumentos tributarios y no tributarios ambientales permite variar los precios relativos de los bienes, servicios y factores de producción de la economía, posibilitando que se internalice el costo de las externalidades negativas asociadas a su producción o su consumo. Mediante este tipo de instrumentos, la política fiscal puede corregir los resultados no deseados y cambiar patrones de consumo y producción para transitar hacia un modelo económico de desarrollo sostenible y amigable con el medio ambiente. Chile necesita avanzar en justicia ambiental y nuestra nueva constitución debiese consagrar el derecho a la justicia social proporcionado por el estado. En 2015, nuestro país implementó tribunales separados o tribunales ambientales. En una tendencia positiva, aquellos tribunales creados más recientemente tienen más competencias y estructuras especializadas. Sin embargo, no es suficiente, se necesitan mas tribunales ambientales y fiscalías ambientales extendidas a lo largo de nuestro territorio nacional."
    ],
    [
      "Propuesta de articulado",
      "El estado es responsable de proporcionar recursos destinados a la creación y mantención de instituciones encargadas de la fiscalización de procesos que comprendan materias de medio ambiente, entregando informes respecto de los proyectos y sus impactos futuros para el territorio en cuestión, la preservación del medio ambiente, ecosistemas y las personas que habiten el territorio. \nasí como también, proporcionar recursos al área científica de investigación sobre impactos ambientales, compuestos por expertos. Dichas instituciones deberán trabajar en conjunto con los tribunales ambientales existentes y los nuevos, de forma que la protección del medio ambiente considere la fiscalización y regulación estatal, como el funcionamiento significativo de los tribunales ambientales a lo largo de todo nuestro territorito nacional, impulsando una descentralización de la justicia ambiental. \n\nLa constitución ampara el derecho a un medio ambiente limpio, sano y libre de explotación de recursos de forma indiscriminada. La regulación de los proyectos o acciones respecto del medio ambiente deberá ser fiscalizada por la entidad estatal y estudiado por especialista ambientales, de forma que el territorio y sus ecosistemas no se vean sometidos a proyectos que afecten de forma directa, sistemática e irreversible. Cualquier actuación contraria la salud del medio ambiente, será sancionada por los tribunales ambientales, promoviendo solo proyectos que no sean perjudiciales, los cuales deben ser aprobados por la comisión ambiental y una consulta ciudadana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Martín Núñez Flores, estudiante de Derecho de la universidad autónoma de Chile. \nLa propuesta nace ante la evidente necesidad de nosotros, los ciudadanos de este país por conseguir mejoras en relación a la protección del medio ambiente, abordado desde el área judicial y el concepto de justicia ambiental. En nuestro país, se ha perdido la credibilidad en la justicia, es por esto que nuestra nueva constitución debe fomentar disposiciones directas respecto a este tema. Las nuevas iniciativas van de la mano con las fuerzas jóvenes, manos que tomaran aquellas mas adultas y por subsiguiente, aquellas manos ancianas. La tierra proporciona lo suficiente para satisfacer las necesidades de cada hombre, pero no la codicia de cada hombre», decía Mahatma Gandhi. En él encontramos precisamente un claro ejemplo de la íntima relación que guarda la lucha por la dignidad y los derechos de las personas con la defensa del medio ambiente. Ser participes de esta iniciativa y de procesos constituyentes que determinaran el futuro de nuestro país nunca estuvo tan cerca."
    ]
  ]
}