{
  "title": "GARANTÍA CONSTITUCIONAL PARA LAS ARTES Y LA CULTURA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9754",
  "supporters": 223,
  "id": 9754,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "1. El abandono en el que se encuentran las Artes y la Cultura\n2. La inexistencia de una norma constitucional en la constitución del 80 que proteja y desarrolle las Artes y la Cultura. Sólo dice: “La libertad de crear y difundir las artes, así como el derecho del autor sobre sus creaciones intelectuales y artísticas de cualquier especie, por el tiempo que señale la ley y que no será inferior al de la vida del titular.” (Párrafo sustituido por el artículo único, letra b) de la ley de Reforma Constitucional Nº 19.742\n3. La creciente tendencia a la globalización y  comunicación digital ahoga y hace desaparecer las culturas locales o nacionales.\n4. El poderío de las mega transnacionales y corporaciones que tienen en la mal llamada Industria Cultural. Esta industria tiene un claro y único objetivo, el negocio. El término “negocio” deriva del latín nec y otium, es decir, lo que no es ocio. Este,  otium es lo que se hace en el tiempo libre, sin recompensa; arte, cultura, artesanía, etc.\nHoy buscan la confusión entre Cultura y entretenimiento lo que no es inocente y tiene un claro objetivo. Copar con entretenimiento que da más dinero y desplazar las artes y la cultura que cuesta mucho dinero.\n5. Los consorcios transnacionales han instalado el entretenimiento en la vida diaria para disuadir de pensar. En cambio, las Artes y la Cultura abren la mente y el espíritu a lo nuevo, a pensar y reflexionar.\nLa dimensión espiritual del ser humano es la que está en peligro ya que se manifiesta en gran medida a través de las artes y son éstas las que pueden desaparecer. La poesía es expresión social, la pintura su reflejo, la música su magia, la literatura su voz, la arquitectura su espacio, la escultura su cuerpo, la danza sus gestos y la cinematografía su mensaje."
    ],
    [
      "Situación Ideal:",
      "La Cultura y las Artes son un derecho constitucional obligando al Estado a promover y fomentar la cultura en todos los ciudadanos en igualdad de oportunidades, con una educación permanente y una formación artística, científica, técnico-profesional adecuada.\nAsí, el Estado de Chile protege, desarrolla, difunde todos los procesos creativos de las Artes y Cultura nacional.\nEl Estado de Chile delimitó constitucionalmente los campos de la Industria del Entretenimiento evitando así la desaparición de la práctica y desarrollo de las Artes que no funcionan bajo la ley del mercado. \nEl Estado de Chile protege al ciudadano de los abusos y sometimiento de parte de esta industrias del entretenimiento con normas claras de ejercicio y fiscalización de impuestos. \nEl Estado de Chile firmó y ahora respeta y cumple con los acuerdos internacionales como el Pacto Internacional de Derechos, Sociales y Culturales de San José de Costa Rica y su Protocolo de aplicación de San Salvador."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tLa Nueva Constitución debe obligar al Estado a establecer por Ley los límites entre la Industria del Entretenimiento (diversión) y la Cultura (conocimiento) estableciendo las atribuciones tanto del Ministerio de las Culturas, las Artes y el Patrimonio en el campo de la Cultura y como del Ministerio de Economía en la Industria del Entretenimiento o Industrias creativas.\n•\tLa Cultura debe quedar establecida como un derecho constitucional obligando al Estado a promover y fomentar la cultura en todos los ciudadanos en igualdad de oportunidades, con una educación permanente y una formación artística, científica, técnico-profesional adecuada.\n•\tLa Constitución debe obligar al Estado a respetar los acuerdos internacionales como el Pacto Internacional de Derechos, Sociales y Culturales de San José de Costa Rica y su Protocolo de aplicación posterior de San Salvador.\n•\tLa Constitución debe proteger, fomentar y difundir todos los procesos de creación artística ya que ellos constituyen y construyen la identidad nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La intención subyacente de la industria del entretenimiento es la eliminación de la distinción entre las culturas. Así, se busca aniquilar las diferencias culturales, sociales e ideológicas. En el mercado todo y todos son iguales. Sólo una división es posible: los productores de una parte y los consumidores de la otra. \nPara establecer normas constitucionales debemos consagrar con claridad cuáles son las diferencias entre Cultura e Industria del entretenimiento.\nLa industria del entretenimiento busca confundir, es más, fundir estos dos ámbitos, lo cierto es que Cultura y entretenimiento son dos cosas claramente diferentes, cumplen funciones claramente distintas, tienen objetivos significativamente diversos y buscan retribuciones definitivamente diferentes.\nRevisemos sus significados. Las definiciones del diccionario de la Real Academia son elocuentes y útiles para nuestro análisis.\nCultura.\n1. f. cultivo.\n2. f. Conjunto de conocimientos que permite a alguien desarrollar su juicio crítico.\nEntretener.\n1. tr. Distraer a alguien impidiéndole hacer algo.\n2. tr. Hacer menos molesto y más llevadero algo.\n3. tr. Divertir, recrear el ánimo de alguien.\n4. tr. Dar largas, con pretextos, al despacho de un negocio.\n\nLa industria del entretenimiento  busca avasallar a la Cultura y lo está logrando, ya que tiene todas las ventajas de ganar: el entretenimiento aparta, desvía, divierte y aleja de los problemas al ciudadano, mientras la Cultura los hace patentes. Además, como Cultura, según el diccionario viene de cultivo y este lleva su tiempo y requiere dedicación, al ciudadano se le aparece como un esfuerzo, difícil, agotador. Es decir, un trabajo más y que por el cual ni siquiera recibe dinero. Es más, debe gastarlo para acceder a un “bien cultural”.\n\nHoy vemos cómo incluso la educación es un objeto de lucro."
    ],
    [
      "Propuesta de articulado",
      "GARANTÍA CONSTITUCIONAL\n\nDERECHO CONSTITUCIONAL DE LAS ARTES Y LA CULTURA \n\nResumen Ejecutivo:\n\nLa presente norma constitucional pretende fijar los requisitos mínimos para la existencia y desarrollo de la Cultura entendida como un derecho fundamental del cual se desprenden todas las demás libertades y responsabilidades en el ejercicio de derechos ya consagrados como la libertad de expresión y a reclamar dominio sobre el producto de la capacidad creadora. \n\nAsimismo, se busca establecer el deber del Estado de ejecutar y hacer posible el ejercicio de esta garantía a través de leyes y reglamentos que reconozcan y acaten los compromisos contenidos en el Pacto Internacional de San José de Costa Rica y el Protocolo de Aplicación del mismo de San Salvador, ambos vigentes y pendientes de ejecución por parte del Estado de Chile.\n\nTexto propuesto:\n\nArtículo.- Se reconoce el rol de las Artes, la Ciencia, el Deporte y las demás expresiones de la Cultura como pilares fundamentales en la vida y formación de la persona humana para alcanzar su pleno desarrollo moral, intelectual, espiritual y físico mediante la transmisión y cultivo de valores, conocimientos y destrezas; entendiendo este desarrollo como parte de la legítima defensa de su identidad cultural y a la vez como su legítimo derecho a convivir y participar en forma responsable y activa en su comunidad.\n\nSe reconoce y garantiza el derecho de cada persona a: \n                        a) participar en la vida cultural y artística de la comunidad;\n                        b) gozar de los beneficios del Arte, la Ciencia, el Deporte y cualquier otra expresión y/o quehacer cultural, sea este traducible o transmisible en términos estéticos, científicos o tecnológicos;\n                        c) beneficiarse de la protección de los intereses morales y patrimoniales que le correspondan por razón de ser autor  o coautor de una determinada creación, produccion o manifestación cultural.\n\nEl Estado deberá destinar los recursos económicos y dictar las normas legales necesarios para la conservación del patrimonio cultural material e inmaterial, así como para el desarrollo y la difusión de las Artes, las Ciencias, el Deporte y demás expresiones de la Cultura.\n\nEn el ejercicio y reconocimiento de estas garantías, el Estado deberá respetar siempre la inalienable libertad de creación. Asimismo,  todas aquellas instituciones declaradas o reconocidas por la Constitución o las leyes como encargadas del fomento y la difusión cultural, deberán otorgar especial protección al adecuado ejercicio  de estos derechos. Por su parte, será deber de todas las comunidades y sus respectivos miembros el contribuir responsablemente al desarrollo y perfeccionamiento de las Artes, las Ciencias, el Deporte y todas las demás manifestaciones de la Cultura.\n\nEl Estado deberá fomentar el acceso a los bienes culturales y a las prácticas artísticas, científicas, deportivas en todos los niveles de la educación, en especial en la educación primaria. \n\nSerá el legislador el que determine aquellas manifestaciones culturales consideradas como parte de la Industria Cultural o del Entretenimiento y aquellas que correspondan al desarrollo de las Artes, las Ciencias o el Deporte con fines de desarrollo estrictamente cultural, social o artístico. \n\nToda actividad cultural que se realice con fines de lucro y en el marco de la Industria del Entretenimiento deberá ser regulada y fiscalizada por el Ministerio de Economía a través de la Fiscalía Nacional Económica y el Tribunal de Defensa de la Libre Competencia  Se define como Industria del Entretenimiento al conjunto de empresas e instituciones cuya actividad económica es la producción de actividad cultural con una finalidad lucrativa.  Ésta funda su ejercicio económico en  la diversión, esparcimiento, distracción y evasión de las personas a través de los medios digitales, los medios de comunicación masiva, el cine, los videojuegos, la industria musical, las editoriales y la industria del teatro y la danza.\n\nTodas las actividades culturales realizadas sin fines de lucro deberán ser fomentadas, protegidas y sustentadas por el Ministerio de las Culturas, las Artes y el Patrimonio y serán financiadas en su totalidad por el Estado a través de la Ley de Presupuesto de la Nación con una asignación mínima correspondiente al 1% del PIB, anualmente.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ALEJANDRO GUARELLO\nCOMPOSITOR\nwww.alejandroguarello.cl\n\nNació en Viña del Mar el 21 de Agosto de 1951. Comenzó sus estudios musicales en 1971 en la Universidad Católica de Valparaíso. Luego, en 1975 fue alumno del maestro Cirilo Vila,  hasta 1982, cursando la Licenciatura en Composición de la Facultad de Artes de la Universidad de Chile. Durante 1984 y 1985, permanece en Italia becado por el Gobierno Italiano y realiza estudios con el maestro Franco Donatoni en Roma y Siena, y con el maestro Giacomo Manzoni en Milán.\n\nSu labor creativa se inicia en 1977 y comprende, hasta hoy, más de 73 obras para diferentes géneros instrumentales y vocales, de cámara y sinfónicos, muchas de las cuales han sido estrenadas tanto en Chile como en Europa, Japón y Estados Unidos recibiendo diferentes distinciones y premios. En 1998 publica su primer CD, Alejandro Guarello (1998) con obras de cámara compuestas entre los años 1979 y 1996. En el año 2000 publica su CD doble monográfico “Retrospectiva” con quince obras inéditas hasta entonces. Finalmente, en 2014, publica su tercer CD monográfico \"Nueva Música para Cuerdas\" con siete grabaciones en vivo de obras inéditas.\n\nSe desempeñó como profesor de Composición y diversas materias musicales durante 36 años. Por otra parte, Alejandro Guarello fue fundador de los Festivales de Música Contemporánea Chilena en el Instituto de Música de la Pontificia Universidad Católica de Chile del cual fue su Director entre los años 2006 y 2012. Además, fue fundador y  Director (1997-2012) de Resonancias, publicación semestral del mismo instituto. Entre 2009 y 2015 fue Presidente de la SCD. Actualmente es Presidente de ALCAM, Alianza Latinoamericana de Creadores y Autores de Música. Encabezó durante siete años toda la actividad legislativa que llevó a la promulgación de la Ley 20.810 llamada la Ley del 20% de Música Chilena en la radios."
    ]
  ]
}