{
  "title": "Modernizar Sistema Electoral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9770",
  "supporters": 57,
  "id": 9770,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual sistema electoral actual es ampliamente manipulable, arcaico e inflexible, lo que en muchas oportunidades dificulta a las personas el poder asistir a los locales de votación  (zonas extremas, lejanas, congestión vehicular, etc.) por lo tanto, con tal de favorecer la participación ciudadana, es necesario modernizar el sistema de autentificación al momento de votar con un similar a sistema de huella I-med o bien la firma electrónica de clave única, ambos alimentados con información del registro civil. Con esto se podría facilitar a todas las personas a asistir a cualquier local de votación (sea o no su sede) ya que hoy en día los tiempos de traslados, los atochamientos en las calles y la lejanía en algunos casos de las sedes de votación, desincentivan a la población de participar en los procesos electorales."
    ],
    [
      "Situación Ideal:",
      "Con la implementación de un sistema de autentificación por huella y/o firma electrónica, se resolverían problemas de traslado a locales de votación a adultos mayores, personas de escasos recursos (ya que la locomoción gratuita aplica solo en región metropolitana) o personas con movilidad reducida a asistir a los locales más cercanos a su hogar, sin tener que incurrir (en muchas veces) a trasladarse en locomoción colectiva o propia. Disminuiría y/o dificultaría las posibilidades de cometer fraude electoral ya que el registro civil tiene en sus registros la información de todos los chilenos habilitados para sufragio en sus sistemas. El conteo de votos sería más expedito y disminuiría el margen de error en la manipulación e ingreso de datos al sistema. Al ser un sistema más automatizado, también podrían disminuir la cantidad de vocales de mesa por sede. Disminuiría el tiempo por votante en sufragar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería considerar la automatización de los procedimientos electorales con el apoyo de las tecnologías e información disponibles, aprovechando los recursos existentes y garantizando la protección de los datos y la veracidad y transparencia en el proceso de votación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El actual sistema electoral se ha prestado para mucho fraude y manipulación de los datos, con el apoyo de la tecnología, se pretende resguardar la seguridad de los votos y garantizar la veracidad de la información y la transparencia del proceso. Mantener el sistema actual es reflejo de retroceso, ya que si algo no se adapta en el transcurso del tiempo, simplemente se vuelve obsoleto."
    ],
    [
      "Propuesta de articulado",
      "La nueva constitución debería considerar la automatización de los procedimientos electorales con el apoyo de las tecnologías e información disponibles, aprovechando los recursos existentes y garantizando la protección de los datos, la veracidad y transparencia en el proceso de votación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta nace de la constante queja sobre la burocracia que implica el realizar tramites en Chile y la preocupación por la amplia manipulación que tienen nuestros datos, prestándose para fraudes o errores. Siendo el año 2021 y teniendo soluciones tecnológicas al alcance de la mano, es imperativo para el país fomentar el desarrollo en esta materia para optimizar los tiempos de respuesta y de atención al ciudadano."
    ]
  ]
}