{
  "title": "Que todas las autoridades de elección publica sean electos por sus votos reales que saquen en las urnas,  NO por pactos políticos, NO por arrastre",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9802",
  "supporters": 464,
  "id": 9802,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Modificar el sistema de elección actual el cual no refleja realmente la voz del pueblo, ya que hay muchas autoridades que salen electas con muy pocos votos y todo gracias a los famosos pactos políticos, ya que se asocian a candidatos que tienen mucho mayor arrastre en la ciudadanía, lo cual lleva al de menor voto  a ser electo sin estar ni siquiera entre los primeros lugares de predilección de la gente en cada circunscripción.  Lo cual trae finalmente que no se respete el voto real de la gente en las urnas."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que todas las autoridades sean electas por mayoría de votos de ellos únicamente y no por la suma de votos entre pactos ya que muchas veces salen autoridades con una pequeña cantidad de votos y garcías a otro candidato que saca muchos votos y lo arrastra para que sea electo y esta autoridad realmente no es representativa del pueblo en su elección ya que no fue votado así en las urnas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "que todos las autoridades sean electas por mayoría de votos individual de cada uno de ellos sin pactos políticos de ningún tipo, solo voto a voto"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin color político expongo el caso del distrito 12 en donde sale electa la diputada Pamela Giles con 77.299, pero ella en su pacto arrastra para que sean electos los diputados el sr. Herman Palma quien apenas saca 950 votos y la sra. Mónica Arce saca 996 votos apenas, porque no pudieron ser electos  Camila Arenas Castillo con 10.30votos, Alejandra Pamela Jara Quiroz 6.685 votos, Claudia del Pilar Faundez Fuentes 3.542votos, o Carolina Pia Naranjo 3.291 votos, quienes en las unas urnas el pueblo les dio su real apoyo y no a los electos por arrastre de pactos políticos"
    ],
    [
      "Propuesta de articulado",
      "Que todas las autoridades de elección popular sean realmente electas por mayoría de votación efectiva individual de cada uno de ellos efectivamente y NO por la  asociación de pactos políticos entre los diferentes partidos políticos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "un ciudadano común y corriente que trabaja de administrativo día a día que se aburrió que la clase política manipule los resultados de las elecciones y que no se refleje en las autoridades electas el verdadero sentir del pueblo en las urnas"
    ]
  ]
}