{
  "title": "Por individuos felices, colaborativoss y solidarios ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9846",
  "supporters": 33,
  "id": 9846,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ley de aborto no promueve ayuda real a mujeres con embarazo vulnerable. Una acción favorable es colaborar con cuidado de ella y el hijo/a para favorecer evolución normal. Se evitaría destruir la Paz psíquica que se observa post aborto provocado"
    ],
    [
      "Situación Ideal:",
      "El estado debería disponer casas de acogida a mujeres con embarazo vulnerable. Apoyar y cuidar a los hijos hasta que la madre consiga un medio de sustento, favorecer capacitación para desarrollo de iniciativas y medios de empleo o autogestión"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respeto irrestricto por la Vida desde la concepción hasta la muerte natural. Favorecer la maternidad y la paternidad responsable\nEducar para la socialización responsable a niños y jóvenes\nProporcionar medios para el desarrollo saludable"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Acompaño a mujeres que sufren secuelas traumáticas post aborto y conozco la mala calidad de vida de ellas y sus familias después del aborto. Por lo general ellas creen que terminarán con la vida del hijo y sus problemas. Pero no saben las consecuencias tan terrible que sufrirán"
    ],
    [
      "Propuesta de articulado",
      "El estado deberá proporcionar formación obligatoria y sistemática en el sistema educativo, para la formación en la sexualidad humana a niños y jóvenes , con contenidos que permitan la adquisición de valores que aseguren el respeto por la dignidad humana y favorezcan la formación de personas psíquicamente sanas y con opciones de autocuidado "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy matrona por vocación. Ejerci la docencia universitaria muchos años formando gran cantidad de matronas/es. Colaboro en el Proyecto Esperanza desde hace años, acompañando a mujeres que sufren grandes pesares después de haberse practicado un aborto. Muchas de ellas solo necesitaban apoyo y habrían continuado su gestación . Pero eso les faltó y padecen y hacen padecer"
    ]
  ]
}