{
  "title": "Acceso garantizado a vivienda para personas en situación de discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9886",
  "supporters": 63,
  "id": 9886,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente es restrigido el acceso a vivienda para toda persona que tenemos discapacidad en general. El Minvu sólo da un poco de puntaje adicional y nada más. Hay que juntar varios millones para ser considerados lo cuál es mucho para una persona con discapacidad sabiendo que es más pobre en general para generar un ingreso sustantivo para poder ahorrar por lo que depende de la ayuda familiar de ser posible."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que una persona en situación de discapacidad se le priorice en un plazo de 3 años máximo el acceso a una vivienda accesible según sus necesidades de movilidad y sea un ahorro mínimo de 5 UF para postular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al acceso preferencial a vivienda para personas en situación de discapacidad incluyendo quienes tengan sitio propio para construir. Además subsidio para compra de terreno en caso de no tener. Se limitará la adquisición de una sola propiedad con beneficio fiscal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La posibilidad enconómica para acceder a vivienda para las personas con discapacidad en general es muy limitada y su capacidad de ahorro muy escasa"
    ],
    [
      "Propuesta de articulado",
      "Artículo 20\nToda persona con discapacidad tendrá derecho a acceder a una vivienda propia por única vez con apoyo fiscal en un plazo no mayor a 3 años."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo estoy postulando y un amigo con discapacidad también y hemos tenido que esperar varios años y con mucho esfuerzo ahorrar y no todos lo podemos lograr teniendo una discapacidad."
    ]
  ]
}