{
  "title": "Educación Sanitaria, Educación Física y Deporte",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9942",
  "supporters": 137,
  "id": 9942,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es importante que la Carta Fundamental del Estado de Chile, escrita por todos y todas nosotros/as, incorpore dentro de sus derechos fundamentales la protección de la salud, específicamente respecto al deporte y ocio, tan importante para el desarrollo humano desde la primera infancia.\nSe necesita iniciativa estatal para impulsar actividades de esta índole, esto es un problema social, de igualdad de oportunidades. Los beneficios son enormes y comprobados."
    ],
    [
      "Situación Ideal:",
      "La cultura deportiva inculcada desde pequeños en nuestros compatriotas, canchas multiuso de libre acceso en todas las comunas de Chile. Niños y adultos más sanos, física y mentalmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tiene derecho a una educación sanitaria y física, y a la práctica del deporte. Corresponde al Estado su promoción, fomento y estímulo.\nEsta disposición está inspirada en la constitución española y mexicana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es una forma de señalar al Estado como corresponsable de la educación sanitaria y física e impulsor del deporte. Sabemos que la familia, los padres, los colegios o liceos también son parte importante de esta cultura deportiva y de inculcar la relevancia de la educación física para la salud física y mental. Pero creemos que el Estado debe ser garante también de estas actividades, para de esta manera incluir a todos y todas los chilenos y chilenas."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a una educación sanitaria y física, y a la práctica del deporte. Corresponde al Estado la promoción, fomento y estímulo de estos derechos.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se me ocurrió esta iniciativa al ver las franjas de los constituyentes, había uno que mencionaba el derecho al deporte. Tengo varios contactos en redes sociales que también tocaron este tema, y me parece de absoluta relevancia.\nEl último tiempo he conversado con personas que viven en comunas periféricas de la región metropolitana, y me han expresado su descontento y preocupación porque sus hijos e hijas, con las clases online, no han tenido la oportunidad de hacer deporte, tener educación física que es absolutamente fundamental para su salud física y mental. Tampoco cuentan con canchas, clases gratis de algún deporte en las plazas. Se hace muy complejo el tema y necesitamos que el Estado garantice y promueva este tipo de iniciativas.\nLa forma de llegar a la propuesta fue mirando distintas constituciones en que se recoge este tema."
    ]
  ]
}