{
  "title": "Garantía para un trato digno e inclusión para personas de todas las tallas y tamaños corporales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=9962",
  "supporters": 0,
  "id": 9962,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile se avanza paulatinamente hacia minimizar la discriminación, mediante  la educación sobre dilemas sociales y el cuestionamiento de los sesgos con los que hemos crecido.\nSi bien existe un consenso específico -al menos en papel- de proteger a algunos grupos de personas, hay un tipo de discriminación que aún está ampliamente normalizado y avalado por políticas públicas, por información sesgada y por la falta de leyes específicas que sancionen este tipo de opresión: nos referimos al sesgo de peso o gordofobia.\nLa gordofobia es el miedo a la gordura (Robinson, Bacon & O’Reilly, 1993), o actitudes, estereotipos sociales  negativos  y  prejuicios  hacia  personas  a quienes se considera con  sobrepeso  (Harris,  Waschull  &  Walters,  1990;  Robinson  et  al.,  1993). Estas actitudes se acompañan de actos  de  violencia  física,  verbal,  moral,  psíquica  (Noronha  &  Deufel,  2014),  barreras  ambientales  como  espacios pequeños (Friedman, Ashmore & Applegate, 2008) o barreras sociales, como la discriminación en espacios laborales y de salud (De  Domingo y López, 2014). Otro concepto es el \"sesgo por peso\", que se define como juicios no razonables con base en el peso de la persona (Washington, 2011). \nLa discriminación por peso es la cuarta forma de discriminación más prevalente entre los adultos, después de la discriminación por edad, género y raza (Vadiveloo y cols., 2016). Entre los adultos categorizados como “obesos”, la discriminación alcanza un 19-42%, con tasas más altas al tener un índice de masa corporal más alto (Rubino y cols. 2020).\nComo activistas y profesionales trabajando con trastornos alimentarios y la aceptación de la diversidad corporal en la clínica, educación y en nuestras comunidades, nos ha tocado ver e incluso vivir este tipo de violencia, y el profundo sufrimiento y marginalización que causa. Nos parece inaceptable que este tipo de opresión se siga normalizando y tenemos una firme intención de cambiar este hecho en Chile."
    ],
    [
      "Situación Ideal:",
      "Una sociedad donde personas de todos los tamaños, pesos y tallas reciban un trato digno y respetuoso a nivel institucional, social e interpersonal. Donde no exista invisibilización, estigmatización, maltrato, patologización, marginalización, violencia ni opresión a las personas gordas. Donde la palabra gordo/a se usa sin sesgo negativo.\nQue las personas gordas sean incluidas en la planificación de espacios laborales, de salud y públicos (ej: equipo médico y asientos adaptados), producción de prendas que incluyan tallas grandes en la misma variedad que otras tallas, estandarizadas entre marcas, mayor representatividad en medios.\nUna sociedad libre de narrativas desfavorables sobre las personas gordas (ej: como glotonas y sin fuerza de voluntad). Fin a la patologización de los cuerpos gordos. Que exista una ley antidiscriminación que explicite el tamaño/talla/peso como identidad protegida. Que no haya \"guerra\" contra ningún tipo de cuerpo y las políticas públicas tengan una mirada social: garantizando el acceso a descanso y recreación, alimentos variados y accesibles, y actividad física independiente del tamaño. Que no sitúe al individuo como único responsable. Poner al centro la salud mental. \nUna  comunidad educativa capacitada en promover trato digno, sin prácticas discriminatorias (Ej: Pesar a estudiantes públicamente; lenguaje estigmatizante) y educa emocionalmente para la prevención del bullying corporal.\nUn Estado que garantice el financiamiento de ciencia sin conflictos de interés, y la difusión de conocimientos actuales sobre la fisiología de la regulación del peso, entre otros. \nPolíticas públicas que garanticen trato igualitario para personas de diversos tamaños. Profesionales de la salud que reciben formación en pre y postgrado sobre el sesgo de peso, asegurando que sus pacientes reciban indicaciones individualizadas, no peso-céntricas y trato digno. Hay un cambio hacia un paradigma no peso-céntrico. Estos cambios influyen en la opinión pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiera incluir una garantía de igualdad ante la Ley que tenga en consideración específicamente la forma física, tamaño corporal, peso o talla como un motivo particular en virtud del cual las personas no puedan ser objeto de discriminación arbitraria. Esto porque, en la actualidad, si bien la garantía fundamental existe, esta se ve conculcada sistemáticamente, en razón de que la discriminación por forma o tamaño corporal no se encuentra establecida ni contemplada explícitamente en nuestra normativa vigente, más solamente podría entenderse y desprenderse del principio de igualdad ante la ley.\n\nNo sólo la constitución debiese  incluir una garantía de no discriminación, sino que también una garantía de mirar a cada ser humano/a/e como un una suma de todas sus identidades, intersecciones, experiencias vitales y contexto sociocultural en virtud de lo cual su diversidad debe ser celebrada e incluida en las decisiones y planificaciones propias de la construcción de una sociedad y espacios compartidos. Al mismo tiempo, deben revisarse los factores sociales que inciden en la mantención de estos sesgos y de la marginalización de este grupo de personas. \n\nA nuestro entender, al abordarse la garantía de igualdad ante la ley en el texto constitucional a redactar se debiese señalar expresamente categorías sospechosas, que se configuran como aquellas características que no deben utilizarse para hacer diferencias entre individuos, a fin de establecer de manera explícita una protección a grupos de personas que en razón de dichos rasgos personales han experimentado discriminación arbitraria, incluso de manera sistemática. A su vez, dentro de dichas categorías sospechosas consideramos se hace necesario que se mencione la forma física o tamaño corporal, ya que esta es una de las formas más recurrentes y socialmente aceptadas de discriminación arbitraria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La visión de que la obesidad es una enfermedad influye negativamente en las políticas de salud pública, acceso a tratamiento e investigación (Rubino y cols., 2020). Esto provoca que las personas gordas sean agredidas y discriminadas día a día. El peso y el IMC  no pueden ser  argumentos  para discriminar a una persona, independiente del estado de salud, considerando sobre todo que el IMC no fue creado para medir salud y sus rangos fueron cambiados aleatoriamente (Oliver, J. E. (2006)). El cambio debe ocurrir a nivel estructural y social. Es por esto que consideramos que debe partir por la Constitución.\n\nHay suficiente evidencia de que la salud depende de la actividad física, alimentación y factores sociales (entre otros), aunque el peso no cambie (Bacon, 2008). La gordofobia se asocia con un aumento en la mortalidad, depresión, ansiedad, baja autoestima, bullying en el colegio, bajo rendimiento académico y dificultades en el acceso a bienes, educación y trabajo. Un enfoque peso-céntrico hace que profesionales de la salud asuman que una persona gorda está enferma, sólo indiquen bajar de peso, o bien ignoren síntomas que no se deben al peso (Vadiveloo y cols., 2016; Gómez- Pérez y cols., 2017).  Las personas gordas tienen salarios inferiores, menos oportunidades de ascenso y despidos injustificados (Gómez-Pérez y cols, 2017), y a nivel interpersonal reciben maltrato y menor consideración que las personas delgadas. Además, no se ha demostrado con causalidad directa que perder peso sea sostenible, prolongue la vida o elimine el riesgo de enfermedades (Bacon, 2008).\n\nPor último, recordar que la salud incluye el bienestar psicológico, social, espiritual y físico, por ej. la no discriminación y la igualdad de oportunidades. Tener conexiones llenas de afecto y respeto promueve la salud física y mental, prolongando la esperanza de vida, protegiendo contra enfermedades y ayudando al bienestar cognitivo y la resiliencia (Seppala et al, 2013)."
    ],
    [
      "Propuesta de articulado",
      "Considerando que el tamaño corporal es uno de los motivos que se utilizan de manera más masiva para excluir a personas de la contratación de gran cantidad de productos y servicios en la actualidad se hace necesario que la normativa constitucional haga frente a estas discriminaciones arbitrarias de manera más específica.\n\nPor lo tanto, estimamos que en el establecimiento de la garantía de igualdad ante la ley, si se estima incluir categorías sospechosas, debiese en ellas estar presente “forma corporal, tamaño corporal, forma física o talla”. \n\nSe propone a modo de ejemplo la siguiente redacción, basada en el texto constitucional vigente, incorporando las categorías señaladas en la Ley N° 20.609, agregando aquella que se propone incorporar:\n\nLa Constitución asegura a todas las personas: La igualdad ante la ley. En Chile no hay persona ni grupo privilegiados. En Chile no hay esclavos y el que pise su territorio queda libre. Hombres y mujeres son iguales ante la ley.\n\nNi la ley ni autoridad alguna podrán establecer diferencias arbitrarias. Se entenderá existir una diferencia arbitraria cuando se realice una distinción, exclusión o restricción que carezca de justificación razonable, efectuada por agentes del Estado o particulares, y que cause privación, perturbación o amenaza en el ejercicio legítimo de los derechos fundamentales, en particular cuando se funden en alguna o algunas de las siguientes condiciones o categorías: la raza o etnia, la nacionalidad, la situación socioeconómica, el idioma, la ideología u opinión política, la religión o creencia, la sindicación o participación en organizaciones gremiales o la falta de ellas, el sexo, la maternidad, la lactancia materna, el amamantamiento, la orientación sexual, la \nidentidad y expresión de género, el estado civil, la edad, la filiación, la apariencia personal, la enfermedad o discapacidad y la forma física o tamaño corporal.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de mujeres activistas, educadoras, del área de la salud y las leyes, formadas como facilitadoras del modelo Be Body Positive del The Body Positive Organization fundado en 1996 por Connie Sobczak y Elizabeth Scott. Dedicamos nuestro tiempo a luchar contra el estigma de peso y entregar herramientas de amor propio y aceptación corporal.\nDesde diferentes áreas hemos constatado la injusticia e inequidad que sufren personas que habitan cuerpos gordos o de tamaño grande, lo que nos motivó a redactar esta propuesta.\n\nQuienes integran el grupo y redactan esta propuesta son: \n\nMagdalena Greswell, profesora general básica con mención en ciencias sociales de la Pontificia Universidad Católica de Chile. Actualmente es profesora de aula en primer ciclo en escuela de educación pública. Facilitadora del modelo Be Body Positive.\n\nNatalia Manzo, nutricionista, terapeuta holística, facilitadora del modelo Be Body Positive e instructora de alimentación consciente.\n\nAna Maria Gallardo, Psicóloga clínica, magíster en psicología clínica, magister en psicoterapia, doctora en psicoterapia UC. Activista, facilitadora del modelo Be Body Positive, creadora de “Body Positive Chile”.\n\nClementina Pumpin, Abogada de la Pontificia Universidad Católica de Chile, activista por la diversidad corporal.\n\nTeresa Bertucci, profesora de voz y facilitadora de Mindfulness y del modelo Be Body Positive, estudiante de la certificación en Psicoterapia Contemplativa de Nalanda Institute."
    ]
  ]
}